[{"album": "早教精品系列故事集", "name": "小蝌蚪找妈妈", "author": "有声读物", "lyric": "", "id": 28724431, "cmts": [{"liked": "89", "txt": "为什么搜“大哥”就会到这里呢", "author": "JTong_dada"}, {"liked": "251", "txt": "我一个二十多岁的人听这个[大哭][大哭]", "author": "陌掩那花"}]}, {"album": "早教精品系列故事集", "name": "三只小猪", "author": "有声读物", "lyric": "", "id": 28724420, "cmts": [{"liked": "22", "txt": "听得我睡着了，我宝宝被吓哭了。", "author": "阡陌依法"}, {"liked": "40", "txt": "我觉得《三只小猪》有点教坏小朋友啊，每次小猪都说好心人能不能送XXX给我，任何东西都要靠双手获得吧，不然心智未尚的成熟小朋友听到后就会觉得什么东西都能不劳而获。", "author": "小怪兽家暴奥特曼"}, {"liked": "91", "txt": "你确定那是猪妈妈而不是猪爸爸？", "author": "情不知所起_l"}, {"liked": "293", "txt": "为毛猪妈妈是男配音", "author": "Bernardeschi_33"}]}, {"album": "早教精品系列故事集", "name": "灰姑娘", "author": "有声读物", "lyric": "", "id": 28724392, "cmts": [{"liked": "15", "txt": "都和人姑娘跳舞了还不记得姑娘长啥样，这王子大概智硬‎´•ﻌ•`", "author": "是川仔码头"}, {"liked": "85", "txt": "水晶鞋要是真合脚当时有为何会掉", "author": "夕陽無_"}, {"liked": "92", "txt": "现在感觉王子怎么可以这么草率呢，，能穿上鞋 就是他媳妇儿了[大哭]好草率", "author": "超级无敌吃辣条小新"}]}, {"album": "早教精品系列故事集", "name": "哪吒闹海", "author": "有声读物", "lyric": "", "id": 28724387, "cmts": [{"liked": "27", "txt": "这熊孩子还是个少年犯啊！", "author": "钧以七明"}, {"liked": "32", "txt": "哪吒的故事我从小就觉得三观不正 熊孩子典范 不讲道理 没有礼貌 狂妄 脾气差 杀人不眨眼 毫不善良 他的父母也没有同理心 唯一可以说的就是一人做事一人当 但是人家龙王也死了儿子 他死了还有靠山师傅用莲藕救他 龙王儿子呢？？连老龙王去告状都要被哪吒打回来 告状无门 ", "author": "月曜L"}, {"liked": "65", "txt": "？？？你从小就搞错了吧。哪吒的人设就是实力超群，勇敢，好动，但是却善良，爱自己的家人，有责任心。如果龙王一开始不派自己的夜叉手下和亲儿子三太子上去就装逼攻击哪吒，会送上自己的儿子命吗？", "author": "地昂斯"}, {"liked": "98", "txt": "怎么感觉这个故事内容版本不太适合给小孩子听啊[大哭]", "author": "咲夜琉月"}]}, {"album": "早教精品系列故事集", "name": "猪八戒吃西瓜", "author": "有声读物", "lyric": "猪八戒吃西瓜\n唐僧、孙悟空、猪八戒、沙和尚一起到西天取经。有一天，天热极了。他们走得又累又 渴，孙悟空说：“你们在这儿歇一会儿，我去摘点水果来给大家解解渴。”猪八戒连忙说： “我也去，我也去！”他想：跟了孙悟空去，能早点吃到水果，还可多吃几个。 猪八戒跟着孙悟空，走呀，走呀，走了许多路，连个小酸梨也没找着。他心里不高兴 了，就哎哟哎哟的叫起来。 “你怎么了，八戒？” “我肚子疼，走不动了。你摘了水果，可别一个人吃了。” 孙悟空知道猪八戒偷懒，不去理他，就一个跟头南海去摘水果了。 再说猪八戒，找个树荫，正想睡一觉，忽然看见山脚下有一个绿油油的东西，走过去一 看，哈哈，原来是个大西瓜！他高兴极了，把西瓜一切四块，自言自语地说：“第一块，请 师父吃，第二块请孙悟空吃，第三块请沙和尚吃，第四块，嗯，这是我的。”他张开大嘴 巴，几口就把这块西瓜吃了。 “西瓜一块不够吃，我把孙悟空的一块吃了吧。”他又吃了一块。 “西瓜真解渴，再吃一块不算多，我把沙和尚的一块也吃了吧。”他又吃了一块，这下 只留下唐僧的一块了。他捧起来，又放下去，放下去，又捧起来，最后还是憋不住，把这块 西瓜也吃了。 “八戒，八戒！” 猪八戒一听，是孙悟空在叫他呢，原来孙悟空在南海摘了蜜桃、甜枣、玉梨回来，正好 看见猪八戒在切西瓜，就在云头上偷偷地瞧着呢。 “八戒，八戒，你在哪里？” 猪八戒慌了，心想，我找到大西瓜自己吃了，要是让孙悟空知道，告诉了师父，这就糟 了。他连忙拾起四块西瓜皮，把它们仍得远远的，这才回答说：“我，我在儿呢！”孙悟空 说：“我摘了些果子，咱们回去一起吃吧。”猪八戒说：“好的，好的。”八戒刚走了几 步，就摔了跤，脸都跌肿了，低头一看，原来是踩了自己刚才仍的西瓜皮上了。孙悟空说： “是哪个懒家伙把西瓜皮乱丢，害得八戒摔了一跤！” “哎，哎，不要紧，没摔痛！” 八戒和孙悟空又往前走了，啪嗒一下，八戒又摔了一跤。孙悟空说： “哎呀，又是哪个懒家伙偷吃了西瓜，把西瓜皮乱丢。” 八戒心想：怎么又碰上一块，真倒霉！可要小心点儿。他刚想到这儿，忽然脚下一滑， 又跌了一跤，孙悟空哈哈大笑，说：“八戒！你今天怎么尽摔跤？”八戒的脸越涨越红，一 句话也讲不出。总算走到了休息的地方，八戒心想：一路上摔了三跤，摔得我好苦啊。啪 嗒，又是一下，八戒重重的摔在地上，再也爬不起来了。 唐僧、沙和尚看见八戒脸上青一块、紫一块，胖了一大半，就问他是怎么回 事，八戒结结巴巴地说：“我不该一个人吃了一个大西瓜，这一路上摔了四大跤。”大家一听都笑疼了肚皮。\n", "id": 28724399, "cmts": [{"liked": "36", "txt": "这不就是孙悟空本猴配的音吗[大哭]", "author": "云村首批进驻军"}, {"liked": "39", "txt": "孙悟空配孙悟空", "author": "北之泽"}, {"liked": "88", "txt": "我一个20多岁的人靠听这个来睡觉", "author": "这个孩纸没心没肺"}, {"liked": "146", "txt": "这孙悟空声音好像以前电视剧里听到的孙悟空的声音[大哭]", "author": "七海霸王辛巴达"}]}, {"album": "早教精品系列故事集", "name": "狼来了", "author": "有声读物", "lyric": "", "id": 28724390, "cmts": [{"liked": "17", "txt": "哄儿子睡觉，刚要睡着这音乐一出来吓的我儿子瞪着眼珠子直勾勾的看着我，气的我想摔手机", "author": "楠浩1314"}, {"liked": "31", "txt": "第三次小男孩大喊狼来了村里的人都没有赶来，于是小男孩便烤了一只羊吃", "author": "帐号已注销"}, {"liked": "104", "txt": "这音乐，不是狼来了，是鬼来了", "author": "艾美Abby"}]}, {"album": "早教精品系列故事集", "name": "狐狸和乌鸦", "author": "有声读物", "lyric": "山坡上有一棵大树，乌鸦在大树上搭了一个窝，并且在窝里生蛋孵出了四个小宝宝。大树的下边有个洞，洞里边住着一只狐狸。这天，乌鸦飞到很远的地方找吃的去了，它好不容易找到一块肉，就叼了回来站在窝旁的树杈上 ，心里别提有多高兴了，因为这块肉足够它吃一天的啦。这时候，洞里边的狐狸肚子饿了，也钻出来找食物，它抬头一看：“喔，乌鸦嘴里叼着一块不小的肉，真香啊！”狐狸馋的直流口水。狐狸的眼珠一转，就打起了鬼主意，它用两只后腿站起来，笑眯眯的对乌鸦说：“嘿嘿...你好啊，我亲爱的邻居，尊贵的乌鸦太太。”乌鸦嘴里叼着肉，没有做声，狐狸见乌鸦不做声，又说：“亲爱的乌鸦太太，几天不见，您的小宝宝胖了吧！”乌鸦看了狐狸一眼，仍然没做声。狐狸又说：“亲爱的乌鸦太太，您的羽毛真美丽，可怜的麻雀比起您来可就差多了。再说您的嗓子真好啊，唱起歌来谁都爱听，我最爱听您唱的歌了。您要高兴的话就唱上几句，再让我欣赏欣赏吧！”听了狐狸的话，乌鸦心里边啊美滋滋的，像是吃了蜜一样，它得意极了。嗓子眼也痒痒鞥了，就再也忍不住了：“哇哇哇....。”它这一唱不要紧啊，一张嘴，肉就啪嗒一声掉到地上去了。\n", "id": 28724391, "cmts": [{"liked": "19", "txt": "董浩配的音吗？", "author": "嘻哈无双"}]}, {"album": "早教精品系列故事集", "name": "小壁虎借尾巴", "author": "有声读物", "lyric": "小壁虎在墙角捉蚊子,一条蛇咬住了它的尾巴。小壁虎一挣,挣断尾巴逃走了。\n没有尾巴多难看啊!小壁虎想去借一条尾巴。\n小壁虎爬呀爬,爬到小河边。他看见小鱼在河里摇着尾巴游来游去。小壁虎说:“小鱼姐姐,您的尾巴借给我行吗?”小鱼说:“不行啊,我要用尾巴拨水呢。”小壁虎告别了小鱼,又向前爬去。\n小壁虎爬呀爬,爬到大树上。他看见老黄牛在树下甩着尾巴吃草。小壁虎说:“黄牛伯伯,您的尾巴借给我行吗?”老黄牛说:“不行啊,我要用尾巴赶蝇子呢。”小壁虎告别了老黄牛,又向前爬去。\n小壁虎爬呀爬,爬到屋檐下。他看见燕子在空中摆着尾巴飞来飞去。小壁虎说:“燕子阿姨,您的尾巴借给我行吗?”燕子说:“不行啊,我飞的时候,要用尾巴掌握方向呢。”\n小壁虎借不到尾巴,心里很难过。他爬呀爬,爬回家里找妈妈。小壁虎把借尾巴的事告诉了妈妈。妈妈笑着说:“傻孩子,你转过身子看看。”小壁虎转身一看,高兴地叫起来:“我长出一条新尾巴啦!”\n", "id": 28724388, "cmts": [{"liked": "10", "txt": "怪不得燕子不借给你，张口就是阿姨🙄🙄叫燕子姐姐，指不定就给你了", "author": "虞姬小姐姐呀"}, {"liked": "25", "txt": "只有我一个人觉得bgm很诡异吗？", "author": "ZZZZZZ可以"}]}, {"album": "早教精品系列故事集", "name": "龟兔赛跑", "author": "有声读物", "lyric": "", "id": 28724401, "cmts": [{"liked": "28", "txt": "幼杀的歌就是与众不同[强]", "author": "Gorden杜英俊"}]}, {"album": "早教精品系列故事集", "name": "鸭子和兔子", "author": "有声读物", "lyric": "", "id": 28724394, "cmts": []}, {"album": "早教精品系列故事集", "name": "七色花", "author": "有声读物", "lyric": "[ti:七色花]\n[ar:东方神起]\n[00:07.263]シアワセ色の花\n[00:08.513]（幸福之花or 七色花）\n[00:09.75]Shiawase-shoku no hana\n[00:09.263]作曲∶山本加津彦\n[00:09.763]作词∶山本加津彦\n[00:12.638]歌词\n[00:13.638]何时（开始）降下了想知最开始\n[00:28.105]然一直置身在雨之中\n[00:32.105]尽管如此边相信边执着\n[00:39.980]大步迈之理由是因为你一直在\n[00:45.292]是何因隔着那距离墙下一步呢\n[00:56.69]是何因笑着那温柔表情在保持呢\n[01:02.697]友达以上立着裹足不前\n[01:08.822]如花般的笑颜噢真的不想失去我\n[01:20.318]相信着未来并不远\n[01:25.367]甚至颜色都褪变了什么都\n[01:29.696]七彩绚烂幸福之花（般）在飞舞样子\n[01:36.258]一直都像那永恒一直都像那永恒\n[01:43.695]那个你哦遇上了在爱氛围中守护彼此\n[01:51.320]即使世界被破坏毁灭\n[01:55.70]另一个明日都没有了\n[01:58.320]但会紧紧握着彼此双手陪伴着彼此哟\n[02:05.758]始终一直都在这的不会改变的在这的\n[02:13.881]那个你哟我爱你真的哟\n[02:24.568]时间在驻足想停止住\n[02:41.693]零星记忆返回看任何的东西无\n[02:49.130]然而因你前面在引方向\n[02:53.692]期望你能成为希望你能变成为我的\n[03:01.254]胆小懦弱没勇气前看心的墙壁呀\n[03:10.879]总是在恐惧中立着裹足不前我\n[03:17.754]但微弱光流泻着插入这里\n[03:23.317]如花般的笑颜噢真的不想失去我\n[03:36.753]满溢出思念感想传达出\n[03:40.378]言辞尽了那个才最适合\n[03:43.440]用柔和的色调的眼泪水去融合调和着\n[03:50.815]是如此的强调着是如此的深刻着\n[03:58.426]思念的心爱着你停止从来没有\n[04:06.377]即使这颗心都毁坏破灭\n[04:10.127]另一个明日都看不了\n[04:13.689]都要紧紧握住彼此双手不能再离开哟\n[04:19.938]一直都像那永恒永远并不遥远\n[04:24.126]那个你噢爱慕着你一直哟\n[04:36.501]快要干涸了的夜幕之中\n[04:43.562]轻微渗出彩虹色的润泽\n[04:50.686]满溢出的微弱光亮混和着的无限祈愿\n[04:57.749]爱很伟大音符在演奏播放传达\n[05:08.811]相信着未来并不远\n[05:11.874]甚至颜色都褪变了什么都\n[05:16.373]七彩绚烂幸福之花（般）在飞舞样子\n[05:23.248]一直都像那永恒一直都像那永恒\n[05:30.748]那个你哦遇上了在爱氛围中守护彼此\n[05:38.622]即使世界被破坏毁灭\n[05:41.560]另一个明日都没有了\n[05:45.935]但会紧紧握着彼此双手陪伴着彼此哟\n[05:52.09]始终一直都在这的不会改变的在这的\n[06:01.09]那个你哟我爱你\n", "id": 28724389, "cmts": [{"liked": "18", "txt": "小时听过这个的磁带，记得那个磁带开头说：这些故事呀，你妈妈听过，妈妈的妈妈也听过……那应该是幼儿园甚至更早时候的记忆来😂", "author": "会灰的飞鸽"}, {"liked": "120", "txt": "好恐怖的配乐……[汗]", "author": "梵門之外"}]}, {"album": "早教精品系列故事集", "name": "小红帽", "author": "有声读物", "lyric": "", "id": 28724411, "cmts": [{"liked": "99", "txt": "好像大圣的声音", "author": "彣彣-彧彧"}, {"liked": "225", "txt": "我怎么觉得大灰狼像孙悟空的配音呢", "author": "雷霆x战警"}]}, {"album": "早教精品系列故事集", "name": "神笔马良", "author": "有声读物", "lyric": "从前，有个孩子叫马良。他很喜欢画画，可是家里穷，连一枝笔也没有。他到山上去打柴，用树枝在沙地上画天上的鸟。他到河边去割草，用草根在河滩上画水中的鱼。他见到什么就画什么。日子一天一天过去，马良画画进步很快。可是他依然没有笔。他多么盼望能有一枝笔啊！\n  一天晚上，他躺在床上。忽然屋里闪起一道金光，一个白胡子老头儿出现在他面前。老头儿给他一支笔，说：“马良，你现在有一枝笔了，记住你自己的话，去给穷人画画！”\n  马良真高兴啊！他立刻拿起笔在墙上画了一只公鸡。奇怪，公鸡活了！它从墙上飞下来，跳到窗口，喔喔地叫起来。原来白胡子老头儿给他的是一枝神笔。\n  马良有了这支神笔，天天给村里的穷人画画。要什么就画什么，画什么就有什么。\n  一天，他走过一块农田，看见一个老农和一个小孩子拉着犁耕地。泥土那么硬，拉不动。马良拿出神笔，给他们画了一头大耕牛。“哞——”耕牛下地拉犁了。\n  大官听说马良有一支神笔，带着兵来捉他，把他带到衙门里，要他画金元宝。马良恨透了大官，站着一动不动，大声说：“我不会画！”大官气极了，就把他关在监牢里。\n  到了半夜，看守监牢的兵睡熟了，马良用神笔在墙上画了一扇门，一推，门开了。马良说：“乡亲们，咱们出去吧！”监牢里的穷人都跟着他逃出去了。\n  大官听说马良逃了，就派兵去追。可是马良早已画了一匹快马，骑上马跑远了，哪里还追得着。\n  一天，他走到一个地方，那儿天气干旱，庄稼都快枯死了。农民们没有水车，用木桶背水，哼唷！哼唷！真够吃力。马良说：“我来给你们画几架水车吧！”农民们有了水车，都很高兴。这时候，人堆里忽然钻出来几个官兵，拿铁链往马良颈上一套，又把他抓去了。\n  大官坐在大堂上，不住地吆喝着，“把马良绑起来！”“把他的神笔夺下来！”“快去叫画师来！”\n  画师来了。大官叫他画一棵摇钱树。画师拿起马良的神笔，就画了一棵摇钱树。\n  大官欢喜得很，急忙跑过去摇，不料头撞在墙上，额角上起了个大疙瘩。画仍旧是画，没变成真的摇钱树。\n  大官走过来，给马良松了绑，假装好声好气地说：“好马良，你给我画一张画吧！”\n  马良想夺回神笔，就一口答应，说：“好，就给你画一回吧！”\n  大官见马良答应了，非常高兴，把神笔还给他，叫他画一座金山。\n  马良不说什么话，用神笔在墙上画了个无边无际的大海。\n  大官恼怒了，说：“谁叫你画海？快画金山！”\n  马良用笔点了几点，海中央出现了一座金山，金光闪闪，满山是金子。\n  大官高兴得直跳，连声说：“快画一只大船，快画一只大船，我要上金山运金子去！”\n  马良就画了一只大船。大官带了许多兵，跳上船就说：“快开船！快开船！”马良画了几笔风，桅杆上的帆鼓起来，船直向海中央驶去。大官嫌船慢，在船头上大声说：“风大些！风大些！”马良又加上粗粗的几笔风，大海涌起滚滚的波涛，大船有点儿倾斜了。大官心里害怕，着急地说：“风够了！风够了！”马良不理他，还是画风。风更猛了，海水咆哮起来，山一样的海浪不断地向大船压去。\n  大船翻了，大官他们沉到海底去了。马良又回到村里，给穷人画画。\n", "id": 28724400, "cmts": []}, {"album": "早教精品系列故事集", "name": "狼和七只小山羊", "author": "有声读物", "lyric": "从前有只老山羊。它生了七只小山羊，并且像所有母亲爱孩子一样爱它们。一天，它要到森林里去取食物，便把七个孩子全叫过来，对它们说：“亲爱的孩子们，我要到森林里去一下，你们一定要提防狼。要是让狼进屋，它会把你们全部吃掉的——连皮带毛通通吃光。这个坏蛋常常把自己化装成别的样子，但是，你们只要一听到他那粗哑的声音、一看到它那黑黑的爪子，就能认出它来。”小山羊们说：“好妈妈，我们会当心的。你去吧，不用担心。”老山羊咩咩地叫了几声，便放心地去了。\n\n  没过多久，有人敲门，而且大声说：“开门哪，我的好孩子。你们的妈妈回来了，还给你们每个人带来了一点东西。”可是，小山羊们听到粗哑的声音，立刻知道是狼来了。“我们不开门，”它们大声说，“你不是我们的妈妈。我们的妈妈说话时声音又软又好听，而你的声音非常粗哑，你是狼！”于是，狼跑到杂货商那里，买了一大块白垩土，吃了下去，结果嗓子变细了。然后它又回来敲山羊家的门，喊道：“开门哪，我的好孩子。你们的妈妈回来了，给你们每个人都带了点东西。”可是狼把它的黑爪子搭在了窗户上，小山羊们看到黑爪子便一起叫道：“我们不开门。我们的妈妈没有你这样的黑爪子。你是狼！”于是狼跑到面包师那里，对他说：“我的脚受了点伤，给我用面团揉一揉。”等面包师用面团给它揉过之后，狼又跑到磨坊主那里，对他说：“在我的脚上洒点白面粉。”磨坊主想：“狼肯定是想去骗什么人”，便拒绝了它的要求。可是狼说：“要是你不给我洒面粉，我就把你吃掉。”磨坊主害怕了，只好洒了点面粉，把狼的爪子弄成了白色。人就是这个德行！\n\n  这个坏蛋第三次跑到山羊家，一面敲门一面说：“开门哪，孩子们。你们的好妈妈回来了，还从森林里给你们每个人带回来一些东西。”小山羊们叫道：“你先把脚给我们看看，好让我们知道你是不是我们的妈妈。”狼把爪子伸进窗户，小山羊们看到爪子是白的，便相信它说的是真话，打开了屋门。然而进来的是狼！小山羊们吓坏了，一个个都想躲起来。第一只小山羊跳到了桌子下，第二只钻进了被子，第三只躲到了炉子里，第四只跑进了厨房，第五只藏在柜子里，第六只挤在洗脸盆下，第七只爬进了钟盒里。狼把它们一个个都找了出来，毫不客气地把它们全都吞进了肚子。只有躲在钟盒里的那只最小的山羊没有被狼发现。狼吃饱了之后，心满意足地离开了山羊家，来到绿草地上的一棵大树下，躺下身子开始呼呼大睡起来。\n\n  没过多久，老山羊从森林里回来了。啊！它都看到了些什么呀！屋门敞开着，桌子、椅子和凳子倒在地上，洗脸盆摔成了碎片，被子和枕头掉到了地上。它找它的孩子，可哪里也找不到。它一个个地叫它们的名字，可是没有一个出来答应它。最后，当它叫到最小的山羊的名字时，一个细细的声音喊叫道：“好妈妈，我在钟盒里。”老山羊把它抱了出来，它告诉妈妈狼来过了，并且把哥哥姐姐们都吃掉了。大家可以想象出老山羊失去孩子后哭得多么伤心！\n\n  老山羊最后伤心地哭着走了出去，最小的山羊也跟着跑了出去。当它们来到草地上时，狼还躺在大树下睡觉，呼噜声震得树枝直抖。老山羊从前后左右打量着狼，看到那家伙鼓得老高的肚子里有什么东西在动个不停。“天哪，”它说，“我的那些被它吞进肚子里当晚餐的可怜的孩子，难道它们还活着吗？”最小的山羊跑回家，拿来了剪刀和针线。老山羊剪开那恶魔的肚子，刚剪了第一刀，一只小羊就把头探了出来。它继续剪下去，六只小羊一个个都跳了出来，全都活着，而且一点也没有受伤，因为那贪婪的坏蛋是把它们整个吞下去的。这是多么令人开心的事啊！它们拥抱自己的妈妈，像当新娘的裁缝一样高兴得又蹦又跳。可是羊妈妈说：“你们去找些大石头来。我们趁这坏蛋还没有醒过来，把石头装到它的肚子里去。”七只小山羊飞快地拖来很多石头，拼命地往狼肚子里塞；然后山羊妈妈飞快地把狼肚皮缝好，结果狼一点也没有发觉，它根本都没有动弹。\n\n  狼终于睡醒了。它站起身，想到井边去喝水，因为肚子里装着的石头使它口渴得要死。可它刚一迈脚，肚子里的石头便互相碰撞，发出哗啦哗啦的响声。它叫道：\n  “是什么东西，\n  在碰撞我的骨头？\n  我以为是六只小羊，\n  可怎么感觉像是石头？”\n  它到了井边，弯腰去喝水，可沉重的石头压得它掉进了井里，淹死了。七只小山羊看到后，全跑到这里来叫道：“狼死了！狼死了！”它们高兴地和妈妈一起围着水井跳起舞来\n", "id": 28724419, "cmts": []}, {"album": "早教精品系列故事集", "name": "老鼠偷油", "author": "有声读物", "lyric": "", "id": 28724421, "cmts": []}, {"album": "早教精品系列故事集", "name": "狐狸和葡萄", "author": "有声读物", "lyric": "", "id": 28724407, "cmts": [{"liked": "11", "txt": "能不能不要背景音乐，或者小声点！？吵死了", "author": "某飘-"}, {"liked": "30", "txt": "背景音乐能换吗……太吓人了", "author": "-珍西"}]}, {"album": "早教精品系列故事集", "name": "后羿射太阳", "author": "有声读物", "lyric": "从前，大海里长着一棵大树，名字叫做扶桑。这棵扶桑树又高又粗，是太阳的家。那时候呀，有十个太阳，一起住在这棵扶桑树上。\n这十个太阳是十兄弟，他们轮着到天上去，今天是老大，明天是老二，后天是老三……一天一个。公鸡“喔喔喔”一叫，他们的妈妈就坐着车子来接了，轮着谁，谁就坐上车子，让妈妈陪着到天宫去。这车子金光闪闪，六条龙拉着它跑呢。到了傍晚，六条龙拉着车子回来了，妈妈把这个太阳送到扶桑树上去。\n就这样，过了几千年，几万年……有一天夜里，太阳十兄弟一起唧唧喳喳地说：“唉，咱们十天才上一次天，还让妈妈陪着，太没意思了。明天，咱们不等妈妈来，一起上天去玩个痛快。”\n第二天，公鸡“喔喔喔”一叫，太阳十兄弟真的一起离开了扶桑树，挨着个儿上天了。这可不得了，天上亮得叫人睁不开眼睛，地上热得叫人喘不了气。不一会儿，河里的水全给烤干了，地里的庄稼全给烤焦了，还有许多人热得受不了，死了。要是太阳十兄弟在天上玩一整天，那么整个世界就要毁了，怎么办呢?\n那时候，有一个天神名叫后羿，他有一张弓，许多箭，射起箭来，又远又准。他知道了这件事，马上拿出他的弓，又拿了十支箭，去射太阳了。他把弓拉得满满的，对准一个太阳，嗖的射一箭，射中了，那个太阳就像火球似的，骨碌碌碌滚到海里去了。嗖，嗖，嗖，嗖，后羿一连射了五箭，就射下了五个太阳，地上就不像先前那么热了，可是老百姓还是受不了啊!后羿又嗖，嗖，嗖，嗖，射了四箭，又射中了四个太阳。这一下可好了，天气跟平常一样了，老百姓乐得一齐欢呼起来。\n后羿伸手去抽最后一支箭，去射最后一个太阳，咦，箭没有了。这是怎么回事呀，他明明带了十支箭，怎么少了一支?原来这最后一支给老百姓拿走了。老百姓说：“不能再射了!要是把太阳全射下来，大家也没法活了。”\n后羿一想：对呀！要是把太阳全射下来，整个世界就黑咕隆咚了，庄稼长不成，人也没法活了。\n后羿射下了九个太阳，所以现在只有一个太阳了。\n", "id": 28724413, "cmts": [{"liked": "21", "txt": "周日被我射熄火了，所以今天是周一", "author": "扌并夕夕夕夕"}, {"liked": "40", "txt": "这个夏天，我的命都是这个男人给的[哀伤]", "author": "真-李太白"}, {"liked": "108", "txt": "听了这个真不敢想我以后的每日推荐[大哭][大哭]", "author": "星星似我哉"}]}, {"album": "早教精品系列故事集", "name": "驴和盐", "author": "有声读物", "lyric": "", "id": 28724397, "cmts": [{"liked": "12", "txt": "都大一了，每天睡前都要听[流泪][大哭]", "author": "KristinaAugusta"}]}, {"album": "早教精品系列故事集", "name": "懒熊买西瓜", "author": "有声读物", "lyric": "熊妈妈有两个儿子——熊哥哥和熊弟弟。熊哥哥很懒，熊弟弟呢？也很懒。熊妈妈管熊哥哥叫大懒，管熊弟弟叫小懒。\n  夏天到了。天气又闷又热，知了在树上不停地叫着，熊妈妈的小木屋里，闷得透不过气来。\n  小懒说：“要是吃个西瓜，那该多美！”大懒说：“对，对！西瓜又甜又解渴——可是谁去买呢？”小懒说：“你比我大，应该你去！”大懒说：“你比我跑得快，应该你去！”小懒说。“该你去！”大懒说。“该你去！”熊妈妈就说：“别吵啦！别吵啦！要想吃西瓜，就一起去买，谁偷懒，不许吃！”\n  大懒、小懒都怕自己吃不着西瓜，只好一起走出家门去买了。他们走过绿色的草地，走过开满野花的河滩，来到山羊公公的瓜园。\n  这个瓜园真大呀！地上爬满绿油油的瓜藤，藤上结着又圆又大的西瓜。大懒说：“山羊公公，给我们挑个最大的！”小懒说：“山羊公公，给我们挑个最甜的！”山羊公公捋捋胡子，笑着说“行啊，行啊！”\n  山羊公公弯下腰，拍拍一个西瓜，啪啪啪，听声音，这个西瓜还没熟。山羊公公又拍拍另一个瓜，啪啪啪，听声音，这个西瓜熟过头啦。山羊公公左看看，右看看，瓜棚边有个最大的西瓜。他赶紧过去拍了拍，嘭嘭嘭，听声音，准是个顶甜顶好的大西瓜！\n  付了钱，大懒抱起西瓜就走。才走了几步就哼哟嘿哟地喊起来，他把大西瓜往地上一放，说：“这个西瓜挺沉的，不能光让我来拿。弟弟，该你抱一会儿啦！”小懒不好意思再耍赖，皱着眉头抱起大西瓜往前走。才走了几步，觉得胳膊发酸背发麻，也把大西瓜往地上一放，说：“这个西瓜挺重的，干嘛让我一个人拿？哥哥，你来抱！”大懒说：“还是你抱吧！”小懒说：“不，还是你抱吧！”兄弟俩推来推去，谁也不肯再抱大西瓜。\n  小懒不小心碰了碰瓜，西瓜咕噜咕噜滚了几下。小懒拍拍脑袋，大声喊：“哥哥，哥哥，有办法啦！咱们让西瓜自个儿跑回家去！”\n  “大西瓜没长腿，能自个儿跑回家去吗？”\n  “大西瓜没长腿，可是会滚呀！”\n  大懒一听，高兴了。兄弟俩就不争吵了，笑着滚起大西瓜。小懒推一把，西瓜滚两下；大懒踢一脚，西瓜滚三下。\n  西瓜滚过小河滩，西瓜滚过青草地，滚呀滚，滚呀滚，一直滚到懒熊的家门口。小懒喊：“妈妈，妈妈！西瓜买回来啦1”人懒喊：“妈妈，快看吧！我们买了个最好最甜的大西瓜！”\n  熊妈妈走出门来，抱起大西瓜，放在水盆里洗洗干净，搬到桌上准备切开它。大懒看着西瓜伸伸舌头说；“这瓜保准很甜很甜！”小懒看着西瓜舔舔嘴唇说；“瓜瓤一定又红又沙！”大懒说：“妈妈，快切吧！我要一块最大的！”小懒说：“妈妈，快切吧！最大的一块给我。不要给他！”兄弟俩又争又吵，眼睛瞪得又圆又大，都在等着妈妈切开这个大西瓜。\n 熊妈妈一刀切下去，你猜怎么啦？哎呀！真没想到，稀哩哩！哗啦啦！\n  红红的瓜瓤全都变成了水，流到桌上，又流到地上。懒哥哥，懒弟弟，你看看我，我看看你，干瞪着眼睛没办法，谁叫你们让西瓜滚回家？这么好的西瓜没有吃上，你说，这件事儿该怪谁呀？\n", "id": 28724404, "cmts": []}, {"album": "早教精品系列故事集", "name": "农夫和蛇", "author": "有声读物", "lyric": "", "id": 28724406, "cmts": [{"liked": "15", "txt": "？？？？？东郭先生与狼？？？？？郝建与老太太？？？？？", "author": "孤清c"}]}, {"album": "早教精品系列故事集", "name": "笨耗子的故事", "author": "有声读物", "lyric": "耗子妈妈摇她的小宝宝：“吱吱吱，快睡觉，蜡烛头给你吃个饱。”\n\n\n小耗子说：“不要你摇，你的声音细得不得了l”\n\n\n请来鸭子摇那小宝宝；“呷呷呷，快睡觉，小虫给你吃个饱。”\n\n\n小耗子说：“不要作摇，你的声音象争吵。”\n\n\n请来青蛙摇那小宝宝：“呱呱呱，快睡觉，蚊子给你吃个饱。”\n\n\n小耗子说：“不要你摇，你的声音大单调。”\n\n\n请来母马摇那小宝宝：“衣呀呀，快睡觉，弄袋麦子给你吃个饱。”\n\n\n小耗子说：“不要你摇，你吓得我的心肝卜卜饱。”\n\n\n请来母猪摇那小宝宝：“儿儿儿，快睡觉，胡萝卜给你吃个饱。”\n\n\n小耗子说；“不要你摇，你的声音太粗暴。’\n\n\n请来母鸡摇那小宝宝：“咯咯咯，快睡觉，我张开翅膀把你盖牢。”\n\n\n小耗子说：“你的嗓子不大好，叫我睡也睡不着。”\n\n\n请来鱼儿摇那小宝宝，只见鱼嘴一张一张――什么也听不到。\n\n\n小耗子说：“不要你摇，你的声音实在小”\n\n\n请来大猫摇那小宝宝：“喵喵喵，快睡觉；快睡觉，喵喵喵！”\n\n\n小耗子说；“你的嗓子真正好，甜得……不，……得了……”\n\n\n耗子妈妈回家，床上瞧瞧，床下找找，可是笨耗子呢，没找着。\n", "id": 28724395, "cmts": [{"liked": "30", "txt": "睡前故事都这么恐怖的吗 一个比一个惊悚", "author": "王子异什么时候娶我"}, {"liked": "86", "txt": "旁白是悟空老师的配音吧  [色]", "author": "lololoing"}]}, {"album": "唐诗", "name": "长沙过贾谊宅", "author": "有声读物", "lyric": "[by:Baicai005-]\n[00:02]《长沙过贾谊宅》——刘长卿\n[00:08]三年谪(zhé)宦(huàn)此栖(qī)迟，万古惟留楚客悲。\n[00:17]秋草独寻人去后，寒林空见日斜时。\n[00:25]汉文有道恩犹薄(bó)，湘水无情吊岂知？\n[00:33]寂寂江山摇落处，怜君何事到天涯！\n", "id": 28720403, "cmts": [{"liked": "21", "txt": "明天开学考，一个字都没背的我，来熟悉熟悉[哀伤]", "author": "是曦染鸭"}, {"liked": "23", "txt": "我们初二就在背九年级的了，枯辽", "author": "名字不知道叫啥哭了"}, {"liked": "27", "txt": "他们一定想不到一个表面嘻嘻哈哈的少女耳机里在听什么", "author": "221度C"}, {"liked": "41", "txt": "搜过了下一首 左迁至蓝关示侄孙湘 没有。！", "author": "帐号已注销"}, {"liked": "48", "txt": "这个没有那么有用，毕竟没有调调", "author": "仙女的雪糕"}, {"liked": "59", "txt": "都是初三的苦命人啊……", "author": "YCL0913"}, {"liked": "82", "txt": "长沙过贾谊宅\n唐 · 刘长卿\n三年谪宦此栖迟，万古惟留楚客悲。\n秋草独寻人去后，寒林空见日斜时。\n汉文有道恩犹薄，湘水无情吊岂知。\n寂寂江山摇落处，怜君何事到天涯。", "author": "临枫哥哥"}, {"liked": "172", "txt": "译文\n贾谊被贬在此地居住三年，可悲遭遇千万代令人伤情。\n我在秋草中寻觅人迹不在，寒林里空见夕阳缓缓斜倾。\n汉文帝重才恩德尚且淡薄，湘江水无意凭吊有谁知情？\n寂寞冷落深山里落叶纷纷，可怜你不知因何天涯飘零？", "author": "临枫哥哥"}, {"liked": "254", "txt": "都是初三党的催眠曲", "author": "Winne-L"}]}, {"album": "早教精品系列故事集", "name": "木偶奇遇记", "author": "有声读物", "lyric": "", "id": 28724423, "cmts": []}, {"album": "早教精品系列故事集", "name": "精卫填海", "author": "有声读物", "lyric": "太阳神有个小女儿，名字叫做女娃。\n女娃很美丽，很聪明，又很勇敢。\n太阳神非常喜欢她，可是女娃不愿意老在爸爸身边待着，她常常自个儿摇着一只小船，到海上去玩。\n大海的脾气可怪了，有时候，它安安静静。\n女娃的小船，在海面上飘呀，飘呀，摇呀，摇呀，就像躺在摇篮里，妈妈轻轻地摇着，摇着。\n可是，有时候，大海忽然发了火，“哗啦，哗啦”，波浪乱蹦乱跳。\n女娃的小船，一会儿给抛上去，一会儿给摔下来，就像荡秋千似的，可是女娃一点也不害怕。\n有一回，女娃又摇了小船到海里去游玩，她玩得正高兴呢，忽然呼呼呼地刮起了大风，白色的波浪一排排涌过来，女娃的小船好像一片小树叶，飘来，飘去。\n“哗啦——轰”，不好了，一个大浪打来，把小船打翻了，把女娃淹死了。\n女娃死了以后，变成了一只鸟，这只鸟的名字叫做精卫，嘴是白的，脚是红的，住在北方的一座大山上。\n精卫是一只勇敢的鸟，它想把大海填平，就不停地衔了小石子和小树枝，扔到大海里去。\n大海有那么大，那么深，拿一点小石子、小树枝，怎么填得平呢？\n可是精卫想，小石子、小树枝积得多了，总有一天会把大海填平的。\n后来，精卫和海燕结了婚，生了孩子。\n女孩子像精卫，男孩子像海燕，它们也非常勇敢。\n直到今天，精卫的子孙，还在海上飞来飞去，不怕大风，不怕大浪。\n", "id": 28724408, "cmts": []}, {"album": "早教精品系列故事集", "name": "一只笨狼", "author": "有声读物", "lyric": "", "id": 28724405, "cmts": [{"liked": "10", "txt": "可是狼并没有错呀，生来需要食肉也是一种错误吗？我觉得狼不是笨，只是太容易相信别人。", "author": "会灰的飞鸽"}]}, {"album": "早教精品系列故事集", "name": "女娲补天", "author": "有声读物", "lyric": "", "id": 28724410, "cmts": []}, {"album": "早教精品系列故事集", "name": "不肯长大的小泰莱莎", "author": "有声读物", "lyric": "泰莱莎是一位小巧聪明的姑娘，可爱得像个玩具娃娃，因此，大家都叫她小泰莱莎。她和爸爸、妈妈、奶奶住在山上的一个乡村里，日子过得非常快活。\n  后来，弟弟安塞尔莫出世了。于是小泰莱莎就经常领他外出观看鲜艳美丽的花朵，去鸡场捡刚生下来的新鲜鸡蛋，并让弟弟去摸那些肥大温和的母牛。\n  一天，爆发了战争。小泰莱莎的父亲被抓去当了兵。结果，从那以后再也没有回来。小泰莱莎见妈妈和奶奶整天哭个不停，就好奇地问道：“你们为什么哭呀？”\n  “我可怜的小泰莱莎，可怜的小安塞尔莫，”奶奶回答说，“你们的爸爸再也回不来了。”\n  “那怎么行！”小泰莱莎叫道，“爸爸多好呀，我最最爱他。我马上给国王写封信，让他把爸爸还给我们，我们不能离开爸爸。”\n  “国王是不可能把你爸爸还给我们的。”奶奶说，“国王派他去打仗，现在战争结束了，国王打胜了，但我们却遭受了无可挽救的损失，你的爸爸死了。”\n  “这太不合情理啦！”小泰莱莎气愤地说道，“也太不公平了，简直叫人有点莫名其妙！”\n  “我的孩子，”妈妈说，“等你长大后，你就知道了。”\n  “我什么也不想知道，”小泰莱莎眼含热泪说道，“此外，我也不想再长了，就让我永远保持这个小小的身材吧。”\n  她的话一点也不假，自从那天起，小泰莱莎果真再也不长了。然而，小安塞尔莫却每天都在长，一直到他能独自一人奔跑游玩的时候，可他的姐姐仍然是那么小，那么忧愁。\n  后来，当她的小伙伴都长成高大、健壮的美丽姑娘，开始为自己缝嫁衣裳的时候，小泰莱莎仍保持着原来那个样子。于是“不肯长大的小泰莱莎”这个绰号，从此就叫开了。\n  “小泰莱莎”，她们说，“如果你还是这么小，谁娶你呀？”\n  “我谁也不嫁。”\n  “如果这样的话，小伙子们可就不来给你奏小夜曲。”\n  “对我来说，听不听它都一个样。”\n  “那样，你可就无法穿高跟皮鞋啦。”\n  “我不要穿什么高跟皮鞋，我最喜欢的是我的平底鞋。”\n  姑娘们一听都笑了，于是小泰莱莎就跑进了草房里。在那里，她想啊想啊，想得头昏脑涨，可始终就没有想出一个办法能改变她要保持那么小的决心。\n  后来，小泰莱莎的妈妈由于悲伤过度，加之劳累，得了重病，被送进了医院。这样，家里的一切活儿都压在了年老的奶奶身上。小泰莱莎每当看到弯着腰的奶奶，吃力地背着木柴朝家里走来时，心中别提有多么难受了。\n  “我的命真苦啊，”奶奶一边打水一边说，“这一桶一桶的水太重了。唉，小泰莱莎，如果你能快点长大就好啦，也好减轻我的一点负担呀。”\n  小泰莱莎听后，暗地想试提一桶水，可是怎么提也提不起来。她想试背一捆柴，结果，非但没有背起来，反而摔了一跤，把膝盖也擦破了。\n  “看来没有别的办法可想，”小泰莱莎说，“只有长大一点，但只能长大那么一丁点儿，能帮助奶奶干活就行了。”\n  说来也真怪，她真的就让自己长大了那么一丁点儿，然后就去井边打水。奶奶一见她手提满满一桶水，毫不费力地走进家里，高兴极了，把她亲了又亲。\n  “谢谢你，小泰莱莎，你真是一个好孩子。你再去叉点草料给母牛吃，好吗？今天，我的胳膊很痛。”\n  于是，小泰莱莎就跑进她家附近的一间牛棚里，双手抓住草杈，但却提不起来，杈子重得就像是铅块。\n  “没有办法，”小泰莱莎说，“看来，我还得再长大一点儿。”\n  话音刚完，她真的又长大了一点儿。这样，她就和她以前的女伴们几乎一样高了。可是人们因叫惯了，仍然叫她“不肯长大的小泰莱莎”。因为，当一个人获得了一个绰号后，想要人们轻易忘记，那可不是一件容易的事情。\n  后来，奶奶去世了，可妈妈仍在医院里。于是，家中的一切事情又全落到了小泰莱莎的肩膀上了。那时，弟弟才上一年级，每天早晨，小泰莱莎得按时叫醒弟弟，督促他把脸洗干净，给他准备好书包和早饭，然后再陪他去学校。回来后，她又忙着准备中午饭和打扫房间，整理床铺，喂牛喂鸡，有时还得去园地里干活……\n  这样，一到晚上，小泰莱莎就又累又困，连眼睛都睁不开了，可她还得去洗碗碟，把弟弟的衣服补好烫平。\n  “看来，我还得再长大一点儿，”小泰莱莎决绝地说，“因为妈妈还没回来，弟弟又小，照料不了自己，如果我再不好好照顾他，那谁来关心他呢？”\n  于是，小泰莱莎就又长大了一点儿，活儿对她来说，顿时好像也变得轻了。有时她对着镜子，看着自己高大的身躯，不由得又埋怨起自己来：“你怎么这样不坚定，小泰莱莎？你以前不是决心不长大的吗？可瞧你现在长得多大，连镜子都快容不下你了。”\n  可是她马上就打消了这个念头，又埋头干活了。她想：我是长大了，可我不是为了自己才长大的，因此，我问心无愧。\n  妈妈病好后从医院里回来，见家中有条有理，小安塞尔莫的衣服整洁干净，小泰莱莎长得又高又大，差一点都认不出来了。妈妈心中非常高兴。\n  妈妈的健康还没有完全康复，小泰莱莎不肯让她做家务事。\n  “你出去晒晒太阳吧，”她对妈妈说，“或者去树林里散散步，好好保养保养，家务事我来做。”\n  现在家中有三个人了，活儿也多了，因此小泰莱莎一个人忙得有点儿吃力。\n  “没有办法，”她说，“我还得再长大一点儿，这样做不是为了我，而是为了不让妈妈再次病倒。”\n  于是，她又长大了一点儿，现在她可成了村子里最高最漂亮的姑娘之一了。如果她再长下去的话，人们可就要给她起个“长杆”的新绰号了。\n  “喂，‘不肯长大的小泰莱莎’，现在你再不能长了，否则，要比小伙子们都高了，到那个时候，谁也不会娶你的。”姑娘们笑着对她说。\n  事实上，小泰莱莎既不想小伙子们，也不为自己着想，她时时刻刻只想着一件事情，那就是怎样去帮助人。现在她长得又高又壮，心中非常高兴，因为这样她就能帮助更多的人了。等到妈妈身体基本恢复，小泰莱莎的活儿就减轻了些。于是，她就去帮助隔壁的一位无亲无友的老大娘干活。\n  有一天，从山上下来一个全副武装的强盗，他一进村，就凶狠地命令村民赶快交一公斤的金子给他。\n  “一克也不能少！”他威胁说，“否则，我就把你们的住房一个一个全烧掉。”\n  当时，没有一个人敢对他违抗，为了凑足那一公斤的金子，妇女们慌忙地把金戒指、金耳环、金项链收在一起。香料店的老板娘把她的磅秤推了出来，要称称看搜集的金子是否够。她一边称，一边不停地向人们说，她借出磅秤，就等于完成了交金子的义务。\n  相反，这时小泰莱莎正在挨家挨户说服男人们：“快，把大伙儿联合起来，咱们人多，强盗只有一人。”\n  “他虽是一个人，但他有枪呀，”男人们害怕地回答说，“我们看最好还是满足他的要求为妙。”\n  小泰莱莎一听又气又急：“你们到底是男人还是山羊？”\n  他们中间没有一个人回答。反之，为了不让小泰莱莎看见他们羞得通红的脸，都把脸转向一边。\n  “既然这样，那好吧。”小泰莱莎说，“我来对付他！”\n  说完，她就跑回家，站在镜子面前大声地叫了起来。\n  “我还要再长大点，我要成为一个巨人。”\n  话音刚落，她果然飞快地长了起来。一直长到她头顶天花板。但她仍不满足，又来到院子里任其成长。当她长到和屋顶一样高的时候，她才停止下来，看了一眼，心中仍不是非常满意。\n  “我应该长得和烟囱一样高！”她决绝地说。\n  当她长得和烟囱一样高，心里满意的时候，才动身去惩罚那个强盗。\n  惩罚行动非常简单，小泰莱莎来到广场上，就朝那个强盗走去。强盗一见有个巨人朝他走来，吓得慌忙丢掉枪，拔腿就逃。小泰莱莎一见，只朝前跨了几步，就一把抓住了他的脖子，然后把他放在钟楼顶上，用命令的口气说：“你就坐在这里吧，直到警察来把你抓走。”\n  这个强盗一听，吓得不由得从钟楼上掉了下来，摔得顿时断了气。\n  小泰莱莎向四周看了看，只见大伙儿正从家门出来，热烈地向她表示祝贺。小泰莱莎一句话没说，转过身子就回家去了。\n  “这一次我长得太多了，”她说，“可有什么办法呢，总不能眼看强盗胡作非为啊！”\n  谁知，就在这个时候，发生了一件奇妙的事情。小泰莱莎每走一步，她的高大身材就缩短好大一段。到后来，她越缩越小，直至到一个中等身材姑娘那么大小了，并且还成了村里最漂亮的一名姑娘。\n  人们一瞧，简直无法相信这件事。\n  “小泰莱莎，这到底是怎么一回事啊？”他们问。\n  小泰莱莎高兴地微笑着，一句话也没说。她是一个非常淳朴的姑娘，根本不知道这么一个道理：一个最普通的人，只要他敢于同恶人作斗争就能成为一名巨人。\n", "id": 28724403, "cmts": [{"liked": "12", "txt": "大半夜看评论笑死了哈哈哈哈哈  奶奶被孙悟空附体了8这是", "author": "Orca7-"}, {"liked": "18", "txt": "作为高中生，准备听这个入睡，发现睡不着了，真的恐怖，睡不着了", "author": "_秋桜_"}]}, {"album": "早教精品系列故事集", "name": "手捧空花盆的孩子", "author": "有声读物", "lyric": "", "id": 28724402, "cmts": []}, {"album": "早教精品系列故事集", "name": "掩耳盗铃", "author": "有声读物", "lyric": "", "id": 28724430, "cmts": []}, {"album": "早教精品系列故事集", "name": "小鸟和树", "author": "有声读物", "lyric": "", "id": 28724398, "cmts": [{"liked": "14", "txt": "这鸟是孙悟空变的吧[大哭]", "author": "苜蓿夜"}, {"liked": "16", "txt": "猴哥的声音，问弟弟是不是孙悟空的声音，他听不出来，真的是一代人的回忆了", "author": "哎呦喂哟皮卡丘"}, {"liked": "27", "txt": "孙悟空是鸟变的[呆]", "author": "昆虫海岛"}]}, {"album": "早教精品系列故事集", "name": "狐假虎威", "author": "有声读物", "lyric": "", "id": 28724422, "cmts": [{"liked": "12", "txt": "谁来解释一下这暧昧的BGM", "author": "蓝色是种暖色调"}, {"liked": "36", "txt": "听背景音乐我以为老虎和狐狸相爱了[大哭]", "author": "吃万里路"}]}, {"album": "早教精品系列故事集", "name": "揠苗助长", "author": "有声读物", "lyric": "[00:00.297]揠苗助长\n[00:06.819]宋国有个农夫，\n[00:09.677]他巴望着自己田里的禾苗长得快些，\n[00:14.333]就天天到田边去看。\n[00:17.288]可他总觉得禾苗一点儿也没有长，\n[00:22.390]心里十分焦急。\n[00:25.142]一天，\n[00:26.793]他终于想出了办法，\n[00:29.462]就急忙跑到田里，\n[00:31.713]将禾苗一棵一棵地往上拔。\n[00:36.418]他从中午一直忙到天黑，\n[00:39.575]累得筋疲力尽。\n[00:43.679]回到家里，\n[00:45.790]他兴致勃勃地说：\n[00:47.937]“真把我累坏啦！\n[00:50.900]可力气总算没有白费，\n[00:53.502]咱家的禾苗棵棵都长了一大截！”\n[00:59.463]他的儿了很纳闷，\n[01:02.660]第二天跑到田里一看，\n[01:04.770]所有的禾苗都枯死了。\n", "id": 28724396, "cmts": []}, {"album": "早教精品系列故事集", "name": "独眼和双眼", "author": "有声读物", "lyric": "", "id": 28724393, "cmts": []}, {"album": "早教精品系列故事集", "name": "萝卜回来了", "author": "有声读物", "lyric": "雪这么大，天气这么冷，地里、山上都盖满了雪。小白兔没有东西吃了，饿得很。他跑出门去找。 \n    小白兔一面找一面想：“雪这么大，天气这么冷，小猴在家里，一定也很饿。我找到了东西，去和他一起吃。 \n    小白兔扒开雪，嘿，雪底下有两个萝卜。他多高兴呀！ \n    小白兔抱着萝卜，跑到小猴家，敲敲门，没有答应。小白兔把门推开，屋子里一个人也没有。原来小猴不在家，也去找东西吃了。 \n    小白兔就吃掉了小萝卜，把大萝卜放在桌子上。 \n    这时候，小猴在雪里找呀找，他一面找一面想：“雪这么大，天气这么冷，小鹿在家里，一定也很饿。我找到了东西，去和他一起吃。” \n    小猴扒开雪，嘿，雪底下有几颗花生。他多高兴呀！ \n    小猴带着花生，向小鹿家跑去。跑过自己的家，看见门开着，他想：谁来过啦？ \n    他走进屋子，看见萝卜，很奇怪，说：“这是从哪来的？”他想了想，知道是好朋友送来给他吃的，就说：“把萝卜也带去，和小鹿一起吃！” \n    小猴跑到小鹿家，门关得紧紧的。他跳上窗台一看，屋子里一个人也没有。原来小鹿不在家，也去找东西吃了。 \n    小猴子就把萝卜放在窗台上。 \n    这时候，小鹿在雪地里找呀找，他一面找一面想：“雪这么大，天气这么冷，小熊在家里，一定也很饿。我找到东西，去和他一起吃。” \n    小鹿扒开雪，嘿，雪底下有一棵青菜。他多高兴呀！ \n    小鹿提着青菜，向小熊家跑去。跑过自己的家，看见雪地上有许多脚印，他想：“谁来过啦？” \n    他走近屋子，看见窗台上有个萝卜，很奇怪，说：“这是从哪来的？”他想了想，知道是好朋友送来给他吃的，就说：“把萝卜也带去，和小熊一起吃！” \n    小鹿跑到小熊家，在门外叫：“开门！开门！”屋子里没有人答应。原来小熊不在家，也去找东西吃了。\n    小鹿就把萝卜放在门口。 \n    这时候，小熊在雪地里找呀找，他一面找一面想：“雪这么大，天气这么冷，小白兔在家里，一定也很饿。我找到了东西，去和他一起吃。” \n    小熊扒开雪，嘿，雪底下有一个白薯。他多高兴呀！ \n    小熊拿着白薯，向小白兔家跑去。跑过自己的家，看见门口有个萝卜，他很奇怪，说：“这是从哪来的？”他想了想，知道是好朋友送 来给他吃的，就说：“把萝卜也带去，和小白兔一起吃！” \n    小熊跑到小白兔家，轻轻推开门。这时候，小白兔吃饱了，睡得正甜哩。小熊不愿吵醒他，把萝卜轻轻放在小白兔的床边。 \n    小白兔醒来，睁开眼睛一看：“咦，萝卜回来了！”他想了想，说：“我知道了，是好朋友送来给我吃的。\n", "id": 28724416, "cmts": [{"liked": "11", "txt": "真是一个让人难过的故事，爱一个人，却不知道对那个人来说我们是如此的微不足道。", "author": "森雨诗人的情人"}, {"liked": "17", "txt": "这是一个她爱他，他爱她，她爱他，他却爱着她的故事", "author": "清火鲤"}]}, {"album": "早教精品系列故事集", "name": "愚公移山", "author": "有声读物", "lyric": "", "id": 28724432, "cmts": []}, {"album": "早教精品系列故事集", "name": "美丽的公鸡", "author": "有声读物", "lyric": "[00:08.20]从前有一只公鸡，\n[00:12.19]他自以为很美丽，\n[00:13.96]整天得意洋洋的唱\n[00:15.32]：\n[00:16.60]公鸡公鸡真美丽，\n[00:19.72]大红冠子花外衣，\n[00:22.81]油亮脖子金黄脚，\n[00:26.33]要比漂亮我第一。\n[00:29.97]\n[00:31.00]有一天，\n[00:33.31]公鸡吃得饱饱的，\n[00:34.13]挺着胸脯唱着歌，\n[00:35.62]来到一棵大树下。\n[00:37.93]他看见一只啄木鸟，\n[00:39.75]就说\n[00:41.01]：“长嘴巴的啄木鸟，\n[00:42.56]咱们俩比一比，\n[00:44.46]到底谁美。”\n[00:46.06]啄木鸟冷冷得说\n[00:47.52]：“对不起，\n[00:49.43]老树长了虫子，\n[00:51.89]我要给他治病。”\n[00:54.05]公鸡听了，\n[00:56.40]唱着歌，\n[00:57.53]大摇大摆地走了。\n[00:58.93]公鸡来到一个果园里，\n[01:01.42]看见一只蜜蜂，\n[01:03.21]就说\n[01:04.53]:“古眼睛的小蜜蜂，\n[01:06.32]咱们俩比一比，\n[01:08.26]到底谁美。”\n[01:10.13]蜜蜂泠泠地说\n[01:12.19]：“对不起，\n[01:13.64]果树开花了，\n[01:15.28]我要去采蜜。”\n[01:18.02]公鸡听了，\n[01:19.39]有唱着歌，\n[01:20.73]大摇大摆地走了。\n[01:22.99]公鸡来到一块稻田边，\n[01:25.48]看见一只青蛙，\n[01:27.09]就说\n[01:28.05]：“大肚皮的青蛙，\n[01:29.97]咱们俩比一比，\n[01:31.36]到底谁美。”\n[01:33.29]青蛙冷冷地说\n[01:35.36]：“对不起，\n[01:36.51]稻田里有害虫，\n[01:37.95]我要捉虫去。”\n[01:40.14]公鸡见谁也不跟他比美，\n[01:43.54]只好往回走。\n[01:45.01]在路上，\n[01:46.77]公鸡碰到一匹驮粮食的老马，\n[01:51.82]：“老马伯伯，\n[01:53.38]我要跟他们比美，\n[01:57.13]他们为什么都不理我呢？”\n[01:59.41]老马说\n[02:00.68]：“因为他们懂得，\n[02:03.21]美不美不光观看外表，\n[02:05.62]得看能不能帮助人们做事。”\n[02:09.18]公鸡听了很惭愧，\n[02:12.10]再也不去跟谁比美了。\n[02:14.47]他每天天不亮就喔喔喔的打鸣，\n[02:17.82]一遍又一遍的催人们早起。\n", "id": 28724427, "cmts": []}, {"album": "早教精品系列故事集", "name": "下金蛋的鹅", "author": "有声读物", "lyric": "", "id": 28724412, "cmts": []}, {"album": "早教精品系列故事集", "name": "金天鹅", "author": "有声读物", "lyric": "古时候 有一只金天鹅\n人们都说它是人变的\n还说这人在变金天鹅之前有一个妻子和三个女儿\n金天鹅非常美丽 全身披满金羽毛\n有一次它怀念起之前的妻子和女儿\n很想看看他们现在生活的怎么样了\n于是 他就飞到那儿的屋顶上\n妻子女儿们见了就问\n金天鹅金天鹅你从哪儿飞来的\n我是你们女儿们的父亲\n我知道你们生活贫苦 特地来帮助你们\n以后我每次来都给你们一根金羽毛\n你们拿去卖了吧 快快乐乐的过日子吧\n从此 金天鹅每次来就给一根金羽毛\n妻子们的生活渐渐富裕起来\n日子起来 妻子生了贪心\n你们的父亲是只天鹅 动物的心思是最难琢磨了\n说不定哪天再来不来了\n趁它现在还来得时候 我们把它的羽毛都拔了吧\n女儿们不同意 这样做会伤害父亲的\n可是妻子坚持要这样做\n这一次金天鹅又来了\n妻子趁它不注意 一把把它身上的羽毛全都拔了下来\n他高兴透了 认为自己即将成为百万富翁\n随之 一转眼前 它拔下来的金羽毛全变成普通羽毛 一点也不值钱\n后来 这只天鹅全长白色的羽毛再也不长金色的羽毛了\n金天鹅成了白天鹅\n贪心的妻子失去了财源 又过起了苦日子了。\n", "id": 28724424, "cmts": []}, {"album": "早教精品系列故事集", "name": "马和驴子", "author": "有声读物", "lyric": "从前，有个农夫赶着一匹马和一头驴子到别处去。驴子背上驮着许多沉重的大口袋，到中午时刻，天气很热，驴子对马说：“兄弟呀，帮帮忙吧!否则，我真支持不下去，马上就要累死了，这些口袋实在太沉重啦!”\n那匹马却装作没有听到驴子的请求，它心里嘀咕道：“这么大热天，我干吗要驮这些大口袋自找苦吃?这只蠢驴天生就是驮东西的料子。”\n没多久，驴子终于支持不住，一头栽倒在地上，死了。农夫便将驴子背上的大口袋卸了下来，又扒下驴子的皮。他将那些口袋连同这张驴皮一起放到马背上。然后，牵着缰绳，继续朝前赶路了。\n到这时，那匹马才私自叹息道： “唉，好重啊!刚才，我要是肯帮驴子一点忙就好了!”\n小故事大道理：自私自利不肯帮助别人，往往自己也会吃亏。\n", "id": 28724414, "cmts": [{"liked": "14", "txt": "天天停儿童故事睡觉的我", "author": "一个道姑朋友"}]}, {"album": "早教精品系列故事集", "name": "聚宝缸", "author": "有声读物", "lyric": "", "id": 28724428, "cmts": []}, {"album": "早教精品系列故事集", "name": "酸葡萄", "author": "有声读物", "lyric": "", "id": 28724425, "cmts": []}, {"album": "弟子规", "name": "弟子规全文", "author": "有声读物", "lyric": "弟子规\n\n弟子规 圣人训 首孝弟 次谨信 泛爱众 而亲仁 有余力 则学文\n\n\n父母呼 应勿缓 父母命 行勿懒 父母教 须敬听 父母责 须顺承\n冬则温 夏则凊 晨则省 昏则定 出必告 反必面 居有常 业无变\n事虽小 勿擅为 苟擅为 子道亏 物虽小 勿私藏 苟私藏 亲心伤\n亲所好 力为具 亲所恶 谨为去 身有伤 贻亲忧 德有伤 贻亲羞\n亲爱我 孝何难 亲憎我 孝方贤\n亲有过 谏使更 怡吾色 柔吾声 谏不入 悦复谏 号泣随 挞无怨\n亲有疾 药先尝 昼夜侍 不离床 丧三年 常悲咽 居处变 酒肉绝\n丧尽礼 祭尽诚 事死者 如事生\n\n兄道友 弟道恭 兄弟睦 孝在中 财物轻 怨何生 言语忍 忿自泯\n或饮食 或坐走 长者先 幼者后 长呼人 即代叫 人不在 己即到\n称尊长 勿呼名 对尊长 勿见能 路遇长 疾趋揖 长无言 退恭立\n骑下马 乘下车 过犹待 百步余\n长者立 幼勿坐 长者坐 命乃坐 尊长前 声要低 低不闻 却非宜\n近必趋 退必迟 问起对 视勿移\n事诸父 如事父 事诸兄 如事兄\n\n朝起早 夜眠迟 老易至 惜此时 晨必盥 兼漱口 便溺回 辄净手\n冠必正 纽必结 袜与履 俱紧切 置冠服 有定位 勿乱顿 致污秽\n衣贵洁 不贵华 上循分 下称家 对饮食 勿拣择 食适可 勿过则\n年方少 勿饮酒 饮酒醉 最为丑\n步从容 立端正 揖深圆 拜恭敬 勿践阈 勿跛倚 勿箕踞 勿摇髀\n缓揭帘 勿有声 宽转弯 勿触棱 执虚器 如执盈 入虚室 如有人\n事勿忙 忙多错 勿畏难 勿轻略 斗闹场 绝勿近 邪僻事 绝勿问\n将入门 问孰存 将上堂 声必扬 人问谁 对以名 吾与我 不分明\n用人物 须明求 倘不问 即为偷 借人物 及时还 后有急 借不难\n\n\n凡出言 信为先 诈与妄 奚可焉话说多 不如少 惟其是 勿佞巧\n奸巧语 秽污词 市井气 切戒之\n见未真 勿轻言 知未的 勿轻传 事非宜 勿轻诺 苟轻诺 进退错\n凡道字 重且舒 勿急疾 勿模糊 彼说长 此说短 不关己 莫闲管\n见人善 即思齐 纵去远 以渐跻 见人恶 即内省 有则改 无加警\n唯德学 唯才艺 不如人 当自砺 若衣服 若饮食 不如人 勿生戚\n闻过怒 闻誉乐 损友来 益友却 闻誉恐 闻过欣 直谅士 渐相亲\n无心非 名为错 有心非 名为恶 过能改 归于无 倘掩饰 增一辜\n\n\n凡是人 皆须爱 天同覆 地同载\n行高者 名自高 人所重 非貌高 才大者 望自大 人所服 非言大\n己有能 勿自私 人所能 勿轻訾 勿谄富 勿骄贫 勿厌故 勿喜新\n人不闲 勿事搅 人不安 勿话扰\n人有短 切莫揭 人有私 切莫说 道人善 即是善 人知之 愈思勉\n扬人恶 既是恶 疾之甚 祸且作 善相劝 德皆建 过不规 道两亏\n凡取与 贵分晓 与宜多 取宜少 将加人 先问己 己不欲 即速已\n恩欲报 怨欲忘 报怨短 报恩长\n待婢仆 身贵端 虽贵端 慈而宽 势服人 心不然 理服人 方无言\n\n\n\n同是人 类不齐 流俗众 仁者希 果仁者 人多畏 言不讳 色不媚\n能亲仁 无限好 德日进 过日少 不亲仁 无限害 小人进 百事坏\n\n\n\n不力行 但学文 长浮华 成何人 但力行 不学文 任己见 昧理真\n读书法 有三到 心眼口 信皆要 方读此 勿慕彼 此未终 彼勿起\n宽为限 紧用功 工夫到 滞塞通 心有疑 随札记 就人问 求确义\n房室清 墙壁净 几案洁 笔砚正 墨磨偏 心不端 字不敬 心先病\n列典籍 有定处 读看毕 还原处 虽有急 卷束齐 有缺坏 就补之\n非圣书 屏勿视 敝聪明 坏心志 勿自暴 勿自弃 圣与贤 可驯致\n", "id": 28708083, "cmts": [{"liked": "45", "txt": "被冗长的前奏和引言打败了。", "author": "长亭落雪"}]}, {"album": "早教精品系列故事集", "name": "小拇指", "author": "有声读物", "lyric": "从前有个老头儿，有个老太婆。有一回，老太婆切卷心菜，不小心切掉了一只手指头。她把手指头用布条儿裹起来，放在凳子上。\n她忽然听见有人在凳子上哭。她赶快打开布条儿，看见里面躺着一个手指头那么大小的孩子。\n老太婆很奇怪，害怕起来了：“你是谁?”\n“我是你的儿子，我是你的小拇指变出来的。”\n老太婆把他拿起来，看见这孩子小得只有一点儿，放在地上简直看不见。老太婆就管他叫小拇指。\n小拇指在他们的身边过日子。这孩子的身体一点儿也不见长大，可是他的脑子却比大人还聪明。\n有一回，他说：\n“我的爸爸在哪儿啊?”\n“他下地去了。”\n“我去找他，帮帮他的忙。”\n“去吧，好孩子。”\n他走到地里：\n“好啊，爸爸！”\n老头儿东张西望。\n“多么古怪！听见声音，可是看不见人。这是谁跟我说话呢?”\n“是我啊——是你的儿子啊。我帮你耕地来了。爸爸，你坐下来吃点儿东西，歇会儿吧！”\n老头儿很高兴，就坐下来吃中饭。小拇指爬进马耳朵，叫马耕地，他又告诉他爸爸说：\n“如果谁想买我，你就大胆地卖吧。你用不着怕——我不会丢掉的，过后我就回家。”\n这时候有一个老爷走过，看了看，觉得很奇怪：只见马走，木犁耕地，可是看不见人！\n“马自己会耕地，这种事情倒也没看见过，倒也没听说过!”\n老头儿对老爷说：\n“哪儿话，你难道瞎了眼睛了吗?这是我的儿子在耕地哪。”\n“把他卖给我吧！”\n“不行，我不卖，有了小拇指，我跟老婆子才快活，才开心。”\n“卖了吧，老头儿!”\n“也好，给我一千个卢布吧。”\n“怎么这样贵呀?”\n“你自己看吧：这孩子个子小，胆子大，跑得快，使唤起来灵活!”\n老爷给了他一千个卢布，拿起小孩子，放在口袋里就回家了。\n小拇指在口袋里咬了一个窟窿，离开了老爷。\n他走了又走，一直走到黑夜。\n他在路边的草叶子底下躲起来，睡熟了。\n一只饿狼跑过来，把他一口吞下去。\n小拇指活生生地坐在狼的肚子里，一点也不发愁。\n那大灰狼可倒了霉啦！它看见一群羊正在吃草，看羊的人睡熟了，正要偷偷地走过去拖羊——小拇指拉直了嗓子大叫：\n“看羊的，看羊的，看羊的嗳!你还睡哪，狼来拖羊了！”\n看羊的醒过来，拿起棍子去赶狼，还放狗去咬它，狗把它乱扯——扯得狼毛满天飞！大灰狼好容易才脱了身。\n狼连力气都没有了，只好活活地饿死。它求小拇指说：\n“你爬出来吧!”\n“你把我送回家去给我爸爸妈妈，我就爬出来。”\n没办法，狼跑进村子，一直跑到老头儿的房子前。\n小拇指马上从狼的肚子里跳出来：“打狼啊，打大灰狼啊！”\n老头儿一把抓起拨火棍，老太婆一把抓起铁叉——抡起来就打。他们打死了狼，剥下了皮，给儿子做了一件皮袍子。\n", "id": 28724415, "cmts": [{"liked": "12", "txt": "童话虽然是给孩子听的 但也要有点三观吧 这都什么", "author": "灯下轻尘"}, {"liked": "24", "txt": "这故事一点也不好。 当爸爸的说话不文明居然说人家瞎眼 。父子俩还诈骗人家钱 。当儿子的不讲信用， 狼带他回家 ，他居然让大家打死它 。更重要的是故事主角还是老太太的一截手指头，教孩子切手指头吗？", "author": "小土豆123qwr"}]}, {"album": "唐诗", "name": "感遇其一", "author": "有声读物", "lyric": "[by:杯觥_]\n[00:06:490]孤鸿海上来，池潢不敢顾\n[00:13:490]侧见双翠鸟，巢在三珠树\n[00:20:230]矫矫珍木巅，得无金丸惧\n[00:26:590]美服患人指，高明逼神恶\n[00:33:200]今我游冥冥，弋者何所慕\n", "id": 28720199, "cmts": [{"liked": "13", "txt": "如果有释义就好了\n", "author": "阿七AKY"}]}, {"album": "唐诗", "name": "丽人行", "author": "有声读物", "lyric": "", "id": 28720292, "cmts": [{"liked": "128", "txt": "嘛也，我要那个跳舞的丽人行", "author": "中单法师1"}, {"liked": "128", "txt": "嘛也，我要那个跳舞的丽人行", "author": "中单法师1"}]}]