[{"album": "胎教小故事", "name": "小蝌蚪找妈妈", "author": "雅心", "lyric": "暖和的春天来了。池塘里的冰融化了。青蛙妈妈睡了一个冬天，也醒来了。她从泥洞里出来，扑通一声跳进池塘里，在水草上生下了很多黑黑的圆圆的卵。\n春风轻轻地吹过，太阳光照着。池塘里的水越来越暖和了。青蛙妈妈下的卵慢慢地都活动起来，变成一群大脑袋长尾巴的蝌蚪，他们在水里游来游去，非常快乐。\n有一天，鸭妈妈带着她的孩子到池塘中来游水。小蚪蚪看见小鸭子跟着妈妈在水里划来划去，就想起自己的妈妈来了。小蚪蚪你问我，我问你，可是谁也不知道。\n有一天，鸭妈妈带着她的孩子到池塘中来游水。小蚪蚪看见小鸭子跟着妈妈在水里划来划去，就想起自己的妈妈来了。小蚪蚪你问我，我问你，可是谁也不知道。\n“我们的妈妈在哪里呢？”\n他们一起游到鸭妈妈身边，问鸭妈妈：“鸭妈妈，鸭妈妈，您看见过我们的妈妈吗？请您告诉我们，我们的妈妈是什么样的呀？”\n鸭妈妈回答说：“看见过。你们的妈妈头顶上有两只大眼睛，嘴巴又阔又大。你们自己去找吧。”\n“谢谢您，鸭妈妈！”小蚪蚪高高兴兴地向前游去。\n一条大鱼游过来了。小蚪蚪看见头顶上有两只大眼睛，嘴巴又阔又大，他们想一定是妈妈来了，追上去喊妈妈：“妈妈！妈妈！”\n大鱼笑着说：“我不是你们的妈妈。我是小鱼的妈妈。你们的妈妈有四条腿，到前面去找吧。”\n“谢谢您啦！鱼妈妈！”小蚪蚪再向前游去。\n一只大乌龟游过来了。小蚪蚪看见大乌龟有四条腿：心里想，这回真的是妈妈来了，就追上去喊：“妈妈！妈妈！”\n大乌龟笑着说：“我不是你们的妈妈。我是小乌龟的妈妈。你们的妈妈肚皮是白的，到前面去找吧。”\n“谢谢您啦！乌龟妈妈！”小蚪蚪再向前游去。\n一只大白鹅“吭吭”地叫着，游了过来。小蝌蝌看见大白鹅的白肚皮，高兴地想：这回可真的找到妈妈了。追了上去，连声大喊：“妈妈！妈妈！”\n大白鹅笑着说：“小蝌蝌，你们认错了。我不是你们的妈妈，我是小鹅的妈妈。你们的妈妈穿着绿衣服，唱起哥来‘各各各’的，你们到前面去找吧。”\n“谢谢您啦！鹅妈妈！”小蚪蚪再向前游去。\n小蚪蚪游呀、游呀，游到池塘边，看见一只青蛙坐在圆荷叶上“各各各”地唱歌，他们赶快游过去，小声地问：“请问您：您看见了我们的妈妈吗？她头顶上有两只大眼睛，嘴巴又阔又大，有四条腿，白白的肚皮，穿着绿衣服，唱起来‘各各各’的………”青蛙听了“各各”地笑起来，她说“唉！傻孩子，我就是你们的妈吗呀”\n小蚪蚪听了，一齐摇摇尾巴说：“奇怪！奇怪！我们的样子为什么跟您不一样呢？”青蛙妈妈笑着说：“你们还小呢。过几天你们会长出两条后腿来；再过几天，你们又会长出两条前腿来，四条腿长齐了，脱掉了绿衣服，就跟妈妈一样了，就可以跟妈妈跳到岸上去捉虫吃了。”\n小蚪蚪听了，高兴得在水里翻起跟头来：“啊！我们找到妈妈了！我们找到妈妈了！好妈妈，好妈妈，您快到我们这儿来吧！您快到我们这儿来吧！”\n青蛙妈妈扑通一声跳进水里，和她的孩子蝌蚪一块儿游玩去了。\n", "id": 28710537, "cmts": [{"liked": "26", "txt": "这读故事的声音才可怕", "author": "Beastrongwoman"}, {"liked": "62", "txt": "为什么我弟弟听了两个故事还不睡觉在抠我……", "author": "夏天也是一样"}]}, {"album": "胎教小故事", "name": "小马过河", "author": "雅心", "lyric": "小马和他的妈妈住在小河边。他过的很快乐，时光飞快地过去了。有一天，妈妈把小马叫到身边说：“小马，你已经长大了，可以帮妈妈做事了。今天你把这袋粮食送到河对岸的村子里去吧。”\n小马非常高兴地答应了。他驮着粮食飞快地来到了小河边。可是河上没有桥，只能自己淌过去。可又不知道河水有多深呢？犹豫中的小马一抬头，看见了正在不远处吃草的牛伯伯。小马赶紧跑过去问到：“牛伯伯，您知道那河里的水深不深呀？”\n牛伯伯挺起他那高大的身体笑着说：“不深，不深。才到我的小腿。”\n小马高兴地跑回河边准备淌过河去。他刚一迈腿，忽然听见一个声音说：“小马，小马别下去，这河可深啦。”小马低头一看，原来是小松鼠。小松鼠翘着她漂亮的尾巴，睁着圆圆的眼睛，很认真地说：“前两天我的一个伙伴不小心掉进了河里，河水就把他卷走了。”\n小马一听没主意了。牛伯伯说河水浅，小松鼠说河水深，这可怎么办呀？只好回去问妈妈。马妈妈老远地就看见小马低着头驮着粮食又回来了。心想他一定是遇到困难了，就迎过去问小马。小马哭着把牛伯伯和小松鼠的话告诉了妈妈。妈妈安慰小马说：“没关系，咱们一起去看看吧。”\n小马和妈妈又一次来到河边，妈妈让小马自己去试探一下河水有多深。小马小心地试探着，一步一步地淌过了河。噢，他明白了，河水既没有牛伯伯说的那么浅，也没有小松鼠说的那么深。只有自己亲自试过才知道。\n小马深情地向妈妈望了一眼，心里说：“谢谢您！好妈妈。”\n然后他转头向村子跑去。他今天特别高兴，你知道是为什么吗？\n", "id": 28710544, "cmts": [{"liked": "23", "txt": "任何自己想尝试去做的事情一定要大胆的去用行动力表现出来！当然要不违法犯罪，不违背道德伦理！谢谢！[大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑]祝大家都能尽情享受人生！", "author": "伴儿5"}, {"liked": "31", "txt": "懒鬼妈妈聚集地 🐒", "author": "雷夢斯"}, {"liked": "31", "txt": "懒鬼妈妈聚集地 🐒", "author": "雷夢斯"}]}, {"album": "胎教小故事", "name": "小鲫鱼和小猫", "author": "雅心", "lyric": "小鲫鱼和小猫  \n有一只小猫。它向屋后的水田信步走去，走上了窄窄的田埂。水田中有一条小鲫鱼，看到了白色的小猫，问道：“你是谁呀？”“我是小猫。”小猫回答说，它那圆圆的眼睛滴溜地看着小鲫鱼。 这时，水田里鲫鱼妈妈说话了。“可不要跟小猫讲话呀，一声不响地快躲开吧，别吵嚷！” “为什么呢？” “被那家伙抓住，可就完了。” 小鲫鱼觉得有点奇怪，它在水中悄悄地望着田埂上的小白猫。 “听说你会抓我，是真的吗？” “不，不，我不抓，可爱的小鲫鱼，我不抓你。” 这样说着，小猫走开了。小猫在附近散步，一会儿就回家了。走廊上，猫爸爸在睡觉。 “水田里有一条小鲫鱼，爸爸。” “在水田的什么地方？”猫爸爸问。 “在那边一个浅浅的水坑里。” “那么，你为什么不抓呢？伸出前爪就抓住了嘛！” “没有抓。” “抓住了，吃起来可香呢。” 小猫摇摇头：“还是不吃吧！那么一个小小的，怪可爱的孩子。” 小猫的脖子上挂着一个小铃铛。 “是呀，是呀！真是个聪明孩子。”小铃铛这样说着，叮铃，叮铃，发出温柔悦耳的声音。\n", "id": 28710535, "cmts": [{"liked": "10", "txt": "难道就我一个是认真的来给宝宝听胎教音乐的？？", "author": "就举个大栗子"}]}, {"album": "胎教小故事", "name": "小老鼠打电话", "author": "雅心", "lyric": "", "id": 28710539, "cmts": []}, {"album": "胎教小故事", "name": "小龙虾的新衣服", "author": "雅心", "lyric": "在美丽的大海深处，有一只正长大的小龙虾。\n  “妈妈妈妈，我什么时候能长大呀？”每当小龙虾看到成年的龙虾一身盔甲，威风凛凛的样子，羡慕极了。\n\n  妈妈说：“你正在长大呀。”\n\n  小龙虾问：“可是我怎么觉不出来呀？”\n\n  妈妈笑着说：“等你觉得衣服小了，换过新衣服，就是长大了。” \n \n  过了一段时间，小龙虾感觉身上的衣服小了。\n\n  “妈妈妈妈，我觉得衣服小了，快给我换新衣服啊。”\n\n  妈妈笑着说：“会有新衣服的。”\n\n  可说归说，就是没看见妈妈给小龙虾准备什么新衣服。\n  又过了一段时间，小龙虾去问妈妈，妈妈还是笑着说“快了快了”。可是他实在不愿意忍受身上紧巴巴的衣服，就费了九牛二虎之力，把身体从旧衣服里解脱了出来。哈，脱下来的旧衣服，就象一只真的龙虾一样站在那里呢。\n  小龙虾脱掉了旧衣服，身上软忽忽的。他赶紧去找妈妈。\n\n  妈妈慈爱的说：“我的孩子长大啦，应该有一件象样的衣服啦。三天后就会有的。”\n\n  小龙虾高兴极了，想象着新衣服的款式和颜色。\n  三天过去了，还是没有看见妈妈为小龙虾准备新衣服。小龙虾着急了。\n  “妈妈妈妈，您怎么还不给我换新衣服？”\n\n  “新衣服？”妈妈惊奇的问。\n\n  “是呀，您答应过的啊。”小龙虾有点生气了。\n\n  “哈哈，我的孩子，你看看自己的身上……”\n\n  小龙虾低头看了看身上，红红的。再用大螯敲一敲，硬硬的。\n\n  “太棒了！谢谢您妈妈。可是您是什么时候给我换上的呀？”小龙虾惊喜的问。\n\n  “你脱掉旧衣服的时候，里面已经生长出了新的衣服，等它变结实了，就是我们龙虾最好的衣服——它是我们的盔甲，能保护我们自己的身体，也能和侵犯我们的敌人战斗！孩子，你已经是一只真正威武的大龙虾啦！”妈妈又欣慰又骄傲的说。\n  小龙虾穿着坚硬的盔甲，举起锋利的大螯，喀嚓喀嚓作响，威风极了。\n\n  “我要去工作了！”小龙虾认真的对妈妈说。“因为我已经成为一只真正的大龙虾了。”\n", "id": 28710541, "cmts": [{"liked": "12", "txt": "红红的？是一只真正威武的熟龙虾吧？", "author": "Ivy-song"}]}, {"album": "胎教小故事", "name": "小恐龙卡卡", "author": "雅心", "lyric": "小恐龙卡卡的牙齿很厉害，能咬很多硬东西，“咔啦”就把树枝咬断了。  \n      这天，活泼的小松鼠请他帮忙说：“卡卡，请你帮我把松子咬开吧。”“咔啦，咔啦”一会儿，一小筐松子就全咬开了。  \n      顽皮的小猴子说：“卡卡，请你帮我把核桃咬开吧。” “咔啦，咔啦”一篮子核桃也很快咬开了。  \n      温柔的小猫咪说：“卡卡，请你帮我把椰子咬开吧。” “咔啦，咔啦”几下子就把大椰子咬开了。  \n      忙了半天的小恐龙卡卡，连松子的味道、核桃的味道、椰子的味道，一点儿也没有尝到啊。  \n      他肚子饿了，只好到森林里去咬树枝吃。  \n      过了一会儿，小松鼠、小猴子、小猫咪来了，它们做了一个大蛋糕，给卡卡送过来了。  \n      哈哈，大蛋糕上面有松子仁、核桃仁、还有椰子汁呢。  \n      香喷喷的大蛋糕可真好吃呀！小动物们都说。  \n      讲这个故事的时候，妈妈可以问宝宝：那么高大、牙齿那么厉害的恐龙卡卡，却是很多小动物们的好朋友。为什么呢？  \n      让孩子思考一会，再解释：因为，卡卡善良又愿意帮助别人。小松鼠、小猴子、小猫咪，都愿意找卡卡来帮忙，也都愿意和卡卡一起分享所有。  \n      这样和孩子之间形成很好的互动，激发孩子的兴趣，引导孩子的思索。  \n      朋友之间就是这样，大家都用友善、信任和热情来灌溉，友谊之树才会长得更茂盛!\n", "id": 28710538, "cmts": []}, {"album": "胎教小故事", "name": "小蝌蚪", "author": "雅心", "lyric": "池塘里有许许多多的小蝌蚪，小蝌蚪的尾巴一甩一甩的，真帅！小蝌蚪在干什么呢？它们正用细细的长尾巴当画笔，认认真真地写作业哪！\n  写呀写，写出了一行行没有格式的小诗；画呀画，画出了一池看不出谜底的画谜。\n  小蝌矫的画笔呀，一天比一天短，最后短得再也不能用了。小鱼小虾发现了，嘀嘀咕咕地咬着耳朵：\"哎呀，小蝌蚪一定是学坏了！要不，它的尾巴怎么没有了呢？\"\"是呀，听说小白兔因为说瞎话，短了尾巴！小蝌矫一定干了什么坏事！\"起初，小蝌弹也以为自己的尾巴真的丢了，它着急地在池塘里找呀找。后来，它们扑哧一声笑了，妈妈不是说过：\"孩子们，如果你们掉了尾巴，就说明你们已经长大了！就可以到岸上去找小朋友啦！\"它们一蹦一跳地跃出了池塘，变成了一只只可爱的小青蛙。\n", "id": 28710536, "cmts": []}, {"album": "胎教小故事", "name": "小兔乖乖", "author": "雅心", "lyric": "", "id": 28710557, "cmts": []}, {"album": "胎教小故事", "name": "小猫盖的新房子", "author": "雅心", "lyric": "", "id": 28710545, "cmts": []}, {"album": "胎教小故事", "name": "小骡子是谁的孩子", "author": "雅心", "lyric": "", "id": 28710542, "cmts": [{"liked": "15", "txt": "网易云啥都有。服了服了", "author": "今天妳想要什麽味的拥抱"}]}, {"album": "胎教小故事", "name": "小羚羊去避暑", "author": "雅心", "lyric": "小羚羊去避暑\n炎热的夏天来了，小羚羊的妈妈要带孩子到高山地带去避暑，小羚羊想，还有许多小伙伴也一定热得难受，得约大家一起去。“谁跟我去避暑?”她一面走，一面喊。一匹小红马奔跑过来，对小羚羊说：“我不去，我一出汗就象洗了冷水澡一样凉快了。” 小羚羊想：小黑狗夏天一定热得受不了，去约她避暑吧。这时，小黑狗正趴在一间屋檐下，张着嘴，伸出长长的舌头，直喘气。\n“黑狗弟弟，高山地带凉快极了，你跟我一起去避暑吧?”小羚羊对他说。“谢谢你。”小黑狗摆摆尾巴说，“我身上没有汗腺，可舌头上有许多汗腺呢。我伸出舌头，就是用它排汗呀。” 小羚羊只好走了，来到一棵大树旁，看见小黄鸡躺在树下的沙土里， “你躺在沙土里玩，多热呀!”小羚羊摇摇头说。小黄鸡“咯咯咯”地笑了，它说：“我热得直喘气，在沙土里躺躺，浑身就凉快了。”小黄鸡不需要避暑，小羚羊多么失望呀!她又走进林子里去约小松鼠。\n“我不用去避暑。”小松鼠在树枝间蹦来跳去，回答说，“夏天到来之前，我就脱掉了冬天的厚皮毛衣，换上了薄薄的夏装啦。” 再去找谁呢?小羚羊正犹豫着，小灰兔急急忙忙地从她面前经过，小羚羊喊住他。小灰兔摆动着两只大耳朵说：“我不想去避暑。夏天，我挺着这两只大耳朵，可以散热，调节体温。” 小羚羊看看没有小朋有跟她去避暑，只好跟着自己的妈妈去避暑啦。\n", "id": 28710540, "cmts": []}, {"album": "胎教小故事", "name": "小绿灯", "author": "雅心", "lyric": "", "id": 28710543, "cmts": []}, {"album": "胎教小故事", "name": "小闹钟", "author": "雅心", "lyric": "", "id": 28710548, "cmts": []}, {"album": "胎教小故事", "name": "小青蛙的故事", "author": "雅心", "lyric": "有一天，小青蛙爬上了一座高高的悬崖，悬崖下面，是深深的山谷。突然，小青蛙发现，山谷里有一只蝴蝶风筝，她正被风吹得转来转去。\n当风筝被风吹到小青蛙身边时，她大喊：“帮帮我，我想停下来！”小青蛙睁大眼睛仔细看，终于看到了风筝下面的细线，可是，他还没来得及伸出手，风筝又被风吹跑了。\n风筝在山谷里转了一圈，又被风吹到了小青蛙面前，“快，拽住我的绳子！”这回，小青蛙的动作快极了，一下抓住了蝴蝶风筝的绳子。\n可是，小青蛙的身体太轻了，蝴蝶风筝没有被拉住，他自己反而被蝴蝶风筝带到了空中，在山谷里转呀转。\n当心，别撞上了那几只老鹰！给风筝和小青蛙画出一条安全的飞行路线吧。\n“完了，我恐怕要在这山谷里转上一万年了！我永远也回不了胖猪的家了。”蝴蝶风筝哭了起来。原来她是胖猪的风筝，胖猪把她放上天空的时候，突然刮起一阵大风，把她的线给刮断了！\n“别哭，我们会想到办法的！”小青蛙是个旅行家啊，他见多识广，又非常勇敢。果然，没过多久，他就想到了一个好办法。\n他顺着绳子，勇敢地往上爬，一直爬到了蝴蝶风筝的支架上。接着，他顺着风向，一会儿爬到支架的左边，一会儿爬到支架的右边。\n突然，蝴蝶风筝发现，自己正朝山谷外面飞去。“哇，我明白了，你把我当成了滑翔机！”蝴蝶风筝快乐地大喊大叫起来，“你真聪明，我要永远跟着你！”\n", "id": 28710553, "cmts": []}, {"album": "胎教小故事", "name": "小象的鼻子", "author": "雅心", "lyric": "", "id": 28710563, "cmts": []}, {"album": "胎教小故事", "name": "小青虫变蝴蝶", "author": "雅心", "lyric": "小青虫已经睡了一个冬天了。去年秋天，小青虫变成了这个小包包就睡着了，一直到现在还没醒呢。\n\n春姑娘看着这个土黄色的小尖包包，心里想：嗯，小青虫快要醒了。我呀，我要把这个世界变个样儿，让小青虫醒来的时候，觉得很奇怪！于是，春姑娘轻轻地对小草说：“小草呀，小草！我要把世界变得更美丽，让小青虫醒来的时候，觉得很奇怪。小草，你帮帮忙吧！”\n\n小草听了春姑娘的话，立刻从土里伸出头来。嗬，大地马上变成了一片绿，好象铺上了绿色的地毯，好看极啦！可是，小青虫还睡着呢，一点也不知道。\n\n春姑娘又飞到小河那儿，对小河说：“小河呀，小河！我要把世界变得更美丽，让小青虫醒来一看，觉得很奇怪。小河，你能帮帮忙吗？” \n\n小河笑了笑，河里的冰就化了，河水“哗哗”地唱着歌，高高兴兴地跑着。可是，小青虫还睡着，一点儿都不知道。\n\n春姑娘又对树和花说：“树啊，花儿啊！我要把世界变得更美丽，让小青虫醒来一看，觉得非常奇怪。你们给我帮帮忙，行吗？”树和花点了点头：“行啊，行啊！”看哪！树上长满了绿色的嫩叶子；各种各样的花儿也都开了，真是美极了。\n\n春姑娘飞到小青虫那儿，说：“小青虫，你该醒了！瞧！草儿绿了，小河里的冰也化了，花儿开了，你快醒醒吧！”可是，春姑娘叫了半天，小青虫却没说话。她再仔细一看，咳，小尖包包早就空了，小尖包包上有一个小缝缝，小青虫也不见了。\n\n春姑娘东瞧瞧，西看看，呀，有一只蝴蝶在花丛里飞来飞去，高高兴兴地跳舞呢，这只蝴蝶多漂亮啊！她翅膀上好象镶着各种颜色的珠子，太阳一照，珠子还会闪闪发光呢。蝴蝶一会儿飞到东，一会儿飞到西。她看看小河，看看小草，又看看花儿还看看树。小河，小草，花儿和树看见了这只蝴蝶，也惊叹地说：“唷！多漂亮的一位小姑娘啊！她是谁呀？”\n\n春姑娘笑了：“你们不认识她吗？她就是挂在树上的那个小尖包包里的小青虫变的，她的名字叫‘蝴蝶’啊！”\n", "id": 28710552, "cmts": []}, {"album": "胎教小故事", "name": "小鸟和大熊", "author": "雅心", "lyric": "", "id": 28710549, "cmts": []}, {"album": "胎教小故事", "name": "小猪发脾气", "author": "雅心", "lyric": "今天是小猴的生日，朋友们都来向它祝贺。小松鼠送来了开心果，小乌龟送来了冰淇淋，小白兔送来了巧克力。小猴请朋友们坐下来，一起吃生日蛋糕。 可是，小猴的好朋友小胖猪没有来，大家觉得很奇怪。\n  送走了小松鼠、小乌龟和小白兔，小猴出门去找小胖猪。 一只老山羊在高高的山坡上吃草，小猴走过去问：\"山羊爷爷，您看到我的朋友小胖猪了吗?\"\"小胖猪呀，\"老山羊摇摇白胡子说，\"它到那边的树林子里去了。\"小猴走进树林子里，看见一只漂亮的小鸟在树梢上唱歌，小猴问：\"小鸟，你看见我的朋友小胖猪了吗?\"\"小胖猪呀，\"小鸟理理花羽毛说，\"它到那边的山谷里去了。\" 小猴跑进山谷里，山谷里空空荡荡的，没有小胖猪的身影，只有一棵结满了果实的山核桃树。\"小胖猪，你在哪里?\"小猴大声喊。\"我在这啦。\"山核桃树下传来了小胖猪的声音。小猴跑过去一看，小胖猪掉进山核桃树下的深沟里，上不来了。小猴攀着山核桃树，将长尾巴垂到沟里，让小胖猪抓住。小猴一使劲，呼啦一下子，小胖猪上来了。\"对不起，小猴，\"小胖猪说，\"我想把你最爱吃的山核桃摘下来，送给你做礼物，可是我太笨了，从树上摔进沟里了，什么礼物也没有了。\" 小猴紧紧地拥抱着小胖猪说：\"你已经送了最好的礼物给我啦!\"\"没有呀，我什么也没送呀!\"小胖猪结结巴巴地说。\"你这傻胖猪呀!\"小猴拍拍小胖猪摔得青一块紫一块的脸，调皮地说，\"这就是最好的礼物啊!\"\n", "id": 28710570, "cmts": []}, {"album": "胎教小故事", "name": "小螃蟹找工作", "author": "雅心", "lyric": "爱吐泡泡的小螃蟹长大了，他想去找一件工作干干。\n  他来到理发馆，挥动大螯为顾客理发。小螃蟹剪发又快又好，可是电吹风的热气烤得他很难受，嘴里的泡泡都吐不出来了。\n\n小螃蟹到图书馆去当图书管理员，他为小朋友送上书和画报。小螃蟹有许多手，一次可以拿许多书。可是，他的大螯一不小心就把书撕破了，嘴里的泡泡又弄湿了书。\n  小螃蟹到饭店去做服务员，他端着菜走得又快又稳。一对大螯就像钳子，开啤酒瓶盖可方便了。啤酒瓶里冒出许多泡沫，小螃蟹的嘴里也冒着泡泡。小螃蟹想，来吃饭的小朋友看到自己一个劲儿冒泡泡，会不高兴的，还得另外找一个工作。\n  小螃蟹走到食品店门口，他想，我会冒泡泡，别人会以为我很馋，我还是去请医生治一治，不再吐泡泡了再来吧。\n  医院的医生对小螃蟹说，螃蟹都会吐泡泡，这不是病。你耐心地去找，一定会找到适合自己的工作。\n  小螃蟹走到服装店门口，看着漂亮的衣服，担心自己的大螯会撕破衣服，还担心吐出的泡泡会弄湿了衣服。\n  小螃蟹沿着街道走啊走，来到卖肥皂和肥皂粉的商店，他想，“这才是适合我干的工作。”他用肥皂水吹出一个个大泡泡。大泡泡像气球一样飘在商店门口，把大家都吸引来了。顾客真多啊，小螃蟹心里快活极了。\n", "id": 28710550, "cmts": []}, {"album": "胎教小故事", "name": "小瓢虫点点", "author": "雅心", "lyric": "小瓢虫点点自从知道它们瓢虫家族被列入益虫榜后，激动极了，走路时头翘得高高的，飞行时翅膀振得响响的，嘴里还常常哼哼着：“我是益虫，谁不怕我？”本文来自小精灵儿童网站\n一次，瓢虫爸爸要去外地出差一周，让点点代它到菜园巡逻。\n****************************************************************************************\n第二天，点点更加神气地在菜园里走了两圈，边走边喊：“这里有害虫吗？益虫来了。”几条躺着啃菜叶的青虫马上躲到了菜叶背后。\n第三天，点点在菜园里走了三圈，看到菜叶上一条害虫也没有，得意地回去了。\n", "id": 28710551, "cmts": []}, {"album": "胎教小故事", "name": "小猕猴和鳗鱼", "author": "雅心", "lyric": "", "id": 28710546, "cmts": []}, {"album": "胎教小故事", "name": "小绵羊的遭遇", "author": "雅心", "lyric": "", "id": 28710547, "cmts": []}, {"album": "胎教小故事", "name": "小熊买糖果", "author": "雅心", "lyric": "妈妈说：“好啊，你去的时候，把咱们那束鲜花给姥姥带去，把那一包点心也给姥姥带去！”\n\n小熊抱起点心盒子，拿起那束鲜花，说：“妈妈，我走了！”\n\n妈妈说：“早去早回来，替我问姥姥好！”小熊说：“哎，妈妈再见！”说着就走了。\n\n小熊走着走着，来到一条小河边上。河上有一座桥。这桥是用竹子搭的，小熊走到上面就不敢动了，因为走起来左一摇右一晃的，河水还在下边哗哗地响哩！\n\n小熊正害怕，天上飞过来一只乌鸦。这乌鸦不但不帮助小熊，还吓唬他。乌鸦高声喊道：“呱——呱——呱——坏啦，坏啦！你们瞧啊，小熊要掉下河啦，小熊要掉下河啦！”\n\n小熊本来就害怕，被乌鸦这一吓唬，就更不敢动了。他低头一看河水，河水也在笑话他：“哗哗哗哗，小熊小熊，你怎么这么不勇敢哪，小竹桥都不敢过！这么胆小，太没出息啦 ，太没出息啦！”\n\n小熊一想：乌鸦吓唬我，河水笑话我，这，这可怎么办呢？小熊着急得哭着叫：“妈妈，妈妈，快来呀！”可是，妈妈离这儿远哪，听不见呀。\n\n熊妈妈听不见，可是水里的小鱼儿听见了，他们“扑噜，扑噜”从水里钻出头来，对小熊说：“小熊，小熊，你别害怕，把眼睛往前瞧，别往水下看，你挺起胸，直起腰，迈开步，一二，一二，就过去啦！”\n\n小熊听小鱼儿的话，抬起头，眼睛向前看，挺起胸，直起腰，迈开大步，一二，一二！嘿，真过去了。\n\n过去以后，眼泪还没干，小熊就高兴地笑了。小熊回过头来，冲着小鱼直点头：“小鱼儿，小鱼儿，谢谢你们了，再见了！”\n\n小鱼儿一看小熊平平安安地过去了，都挺高兴，“鼓儿，鼓儿”，全都钻到水里去了。\n", "id": 28710566, "cmts": []}, {"album": "胎教小故事", "name": "小螳螂学艺", "author": "雅心", "lyric": "小螳螂很骄傲，一定要跟猴先生比试比试武艺。猴先生让他最小的徒弟猴四和小螳螂比武。\n    没想到猴四的猴拳特别厉害，他三拳两脚就打伤了小螳螂的一条腿。\n    小螳螂被送进医院养伤，武术教师猴先生安慰他说：“孩子，猴四的手重，误伤了你，好好养伤，等你的伤好了再跟我学习武艺。”\n    小螳螂红着脸说：“老师，看来，我学不了武艺，我想改行学木匠。”\n    养好了伤，小螳螂向猴先生告辞，来到木匠熊先生那里拜师。熊先生见小螳螂手中的两把大刀像锯子，就收留了他。\n    熊先生对小螳螂说：“孩子，我要打两个箱子，请你把这几块木板锯开。”\n    小螳螂用自己手中的锯子锯呀，锯呀，锯了半天，也没有锯开一块木板。\n  熊先生不高兴了：“怎么搞的?于活可不能装样子啊!”\n    “老师，看来，我干不了木匠活儿。”他向熊先生告辞，垂头丧气地往家走去。\n    田野里，麦苗儿青青，螳螂妈妈正在田野里捉虫。她一眼看见学艺归来的儿子，高兴地迎了上去：“孩子，你学到了什么本领?”\n    小螳螂说：“妈妈……我什么也没有学到，还是跟您学习捕虫吧!”\n    妈妈听了儿子的诉说后，并没有责备小螳螂，而是说：“这样也好，你要是成了捕虫能手，也会很有出息的!”\n    从此，小螳螂专心跟妈妈学习捕虫，终于成为一名捕虫能手，他在生活中找到了适合自己的位置。\n", "id": 28710556, "cmts": [{"liked": "26", "txt": "就是到了明天的时候呢", "author": "spontaneous_rase"}, {"liked": "31", "txt": "学当车", "author": "叶子2016328"}, {"liked": "34", "txt": "我不信他能闹的过。。。", "author": "爱冰宇宙11"}, {"liked": "34", "txt": "我不信他能闹的过。。。", "author": "爱冰宇宙11"}, {"liked": "47", "txt": "学当车", "author": "唐澤貴洋"}]}, {"album": "胎教小故事", "name": "小兔和乌龟", "author": "雅心", "lyric": "小兔每天起床都很早，是他们的家离学校很远吗？也不是， 从家里出来，站在高坡上，一眼能望到学校。\n  他们俩的家跟学校隔着一条河，附近没有桥，到很远的上游才有一座独木桥。 每天，小兔要跑很远的路，跑到小河上游，从桥上过河，又跑很远的路，跑到学校。 小兔虽然跑得很快，但是每天跑的路太远了，所以，他经常迟到。来源：小精灵儿童资讯站\n  每天，乌龟从家里出来，就从河里游过去。但是，他走路太慢了，从家里走到河边 要花一个多小时，游过河后，从河边走到学校又要花一个多小时。所以，他也经常 迟到。\n  有一天，小兔从家里跑出来，正好碰上了乌龟。乌龟对小兔说：“我们一起上学吧！”\n  小兔答应了，跟乌龟一起往前走。乌龟慢慢吞吞地走着，小兔等得不耐烦了。小兔 躬下身子，说：“我跑得快，乾脆，我来背你走！”\n  乌龟爬到小兔背上，小兔几步就跑到了河边。“你跑得真快，这段路要我得走好长 时间呢！”乌龟高兴地对小兔说，“让我们从河中游过去吧！”\n  “可是我不会游泳呀！”小兔发愁地说。\n  乌龟说：“没问题，我背你游过河去！”\n  小兔坐到了乌龟的背上，乌龟向着对岸游去。俩人很快就过了河，学校就在眼前了。 小兔对乌龟说：“今天咱们谁也不会迟到了！”\n  小兔又让乌龟爬到他的背上，几步就跑到学校。这天，他俩是最早来到学校的学生， 受到了老师的表扬。\n  从此，小兔和乌龟天天一起上学，再也没有迟到过。\n", "id": 28710558, "cmts": []}, {"album": "胎教小故事", "name": "小猪照镜子", "author": "雅心", "lyric": "", "id": 28710572, "cmts": []}, {"album": "胎教小故事", "name": "小猪找衣服", "author": "雅心", "lyric": "", "id": 28710571, "cmts": []}, {"album": "胎教小故事", "name": "小树叶贺卡", "author": "雅心", "lyric": "新年快到了，大狮子给朋友们都送了贺卡。可是，轮到送小猫咪的时候，大狮子却发了愁，因为，小猫咪是大狮子最好的朋友，该送给小猫咪一张什么样的贺卡呢?\n  大狮子想啊，想啊，忽然，他想到了门前的银杏树。这是大狮子亲手种的，早就长成了大树。对，送小猫咪一片银杏树叶吧。正好，树上还有一片叶子没有落下来呢?\n  小树叶贺卡，多有意思!想到这里，大狮子抱住银杏树，使劲摇啊，摇啊，那片树叶就飘飘悠悠地落下来了。于是，大狮子就把这片小树叶，夹在信里寄给了小猫咪。\n  小猫咪原来和大狮子是邻居，后来，小猫咪做到很远很远的地方去住，就再也没有见到过大狮子。今天，小猫咪收到大狮子寄来的小树叶贺卡，别提多高兴了!\n  可是，小小猫咪却说：“一片破树叶子，这算什么新年礼物!”说着，就要扔出去。小猫咪急忙说：“别扔!别扔!”的确，这片银杏树叶又黄又于，有的地方都破了。可是，小猫咪捧在手里，看呀，看呀，像捧着一件宝贝。这时，一阵风吹来，小树叶一下被刮到窗台上的花盆里。奇怪，小树叶一下插进土里，立刻就长成一棵小银杏树苗。这件事，让正好飞过窗口的老乌鸦看见了。他想：这一定是一棵神树。就说：“小猫咪，把这棵树苗卖给我吧!”小猫咪急忙说：“不卖!不卖!”后来，小银杏树苗在花盆里长不下了，小猫咪就把它移栽到院子里。小银杏树越长越大，很快，就长成了一棵大银杏树。\n  更奇怪的是，这棵大银杏树的叶子从来不落，风儿一吹，银杏树叶儿就发出“丁零丁零”的声音。像是在说话，说的什么?你不懂，我不懂，只有小猫咪听得懂。\n", "id": 28710554, "cmts": []}, {"album": "胎教小故事", "name": "小水壶迷路", "author": "雅心", "lyric": "有一把小水壶，天天爱喝水，天天爱洗澡。这一天，小水壶洗完澡出去玩了。玩着玩着迷了路，找不到家了。\n一辆小车开过来说：“小水壶，我送你回家吧。”\n小水壶问：“你知道我的家住哪儿吗？”\n小车说：“知道知道，我天天在外面跑，什么地方都去过！”\n小水壶坐上车。小车开得飞快飞快，看见红灯也不停。糟糕，车翻啦！小水壶被扔出去好远。\n小水壶过来一瞧，小车的轮子掉了一个，开不走了。小水壶说：“还是我先送你回去吧。”\n天下起雨来。\n小水壶推呀推呀，一口气把小车推回家。帮小车洗了澡，把小车的轮子安上。\n小车感到很不好意思：本来自己是送小水壶的，结果...\n第二天天一亮，小车就很精神地说：“小水壶，这次该我送你回家啦！”\n小水壶跳上车。\n小车开得很慢很稳，不久就把小水壶送到了家。\n小水壶说：“太谢谢你了，小车！”\n小车摇摇头说：“不谢不谢，等你再迷路了，我还会送你回来的。”\n小水壶想说自己不愿再迷路了，又怕小车伤心，只好朝小车一个劲地笑。\n小车一转身又飞快飞快地跑开了。\n小水壶说了句：“真是急性子！”说完就回家喝水去了！\n", "id": 28710555, "cmts": []}, {"album": "胎教小故事", "name": "小兔学长跑", "author": "雅心", "lyric": "", "id": 28710559, "cmts": []}, {"album": "胎教小故事", "name": "小熊的苹果树", "author": "雅心", "lyric": "小熊种了一棵苹果树。小熊给苹果树浇水施肥捉虫子的时候，小猴子看见了忙过来帮他浇水。小花鹿看见了忙过来帮他施肥。小山羊看见了忙过来帮他一起捉虫子。小熊乐呵呵地说：“等苹果熟了，我请大家吃甜苹果。”\n可是一天夜里，突然刮了一场大风，把苹果都吹落了。小熊望着一地的青苹果，伤心得哭了。小猴子、小花鹿和小山羊听见哭声都跑来安慰他。大家说：“我们都好好帮你看管苹果树，明年你的苹果树一定会结出又红又大的甜苹果的。”说着，小猴子去给苹果树浇水，小花鹿去给苹果树施肥，小山羊去给苹果树除草。\n  小熊呢，也爬到苹果树上捉虫子。捉着捉着，小熊的手忽然停住了，原来他发现在一片叶子底下还藏着一个嫩嫩的小苹果。苹果，这里还有一个苹果!小熊高兴得差点喊出声来。“就剩下这一个苹果了，小猴子他们摘了去我就没有了。”小熊想到这里，一声不响地用叶子遮住苹果，悄悄地溜下了树。\n  一天，他正在屋里想心事，小猴子、小花鹿和小山羊又跑来了。小猴子说：“再给你的苹果树浇些水吧!”小花鹿说：“再给你的苹果树上些肥吧!”小山羊说：“再给你的苹果树捉捉虫子吧!”多好的朋友啊!小熊想想自己，羞得脸红红的，惭愧地低下了头。小猴子他们以为小熊还为没有红苹果而伤心呢，忙安慰他说：“别难过了，明年你的苹果树一定会结满甜苹果的。”小熊再也忍不住了，拉着大家的手说：“不用等明年了，现在我就带你们去看红红的大苹果。”小熊带朋友来到树下，大家扒开密密的叶子。“呀，大苹果，多红多大的苹果啊!”大家惊喜地叫着，一个个都笑得小脸蛋像红红的大苹果似的。\n", "id": 28710565, "cmts": []}, {"album": "胎教小故事", "name": "小锡兵的故事", "author": "雅心", "lyric": "", "id": 28710562, "cmts": []}, {"album": "胎教小故事", "name": "小猪的礼物", "author": "雅心", "lyric": "小燕子吉吉飞了很远很远的路，才在一片光秃秃的土山坡上发现了一棵树，一棵苹果树。吉吉又累，又渴，又饿呀，那么远的路，竟然只有这么一棵树。他落定后，在稀疏的树叶中找了半天，只找到一个红苹果。哎呀，这是多么珍贵的一个苹果呀。这个苹果红红的，在微风中晃来晃去。忽然，小燕子吉吉发现这个苹果在流泪，而且发出轻轻的哭声。\n  “咦？你怎么啦？”小燕子吉吉问红苹果。\n  “我，我肚子痛。哎哟哟，好痛呀！”红苹果痛得直冒汗。小燕子非常着急，他忙说：“红苹果，你等一等，我马上去找啄木鸟医生。”他不顾疲劳，一展翅膀就飞走了。\n  小燕子又飞了很远的路，终于在一片小树林里找到了啄木鸟医生。“啄木鸟医生！啄木鸟医生！红苹果病了，你去给她看看病吧。”\n  啄木鸟正给一棵树看病，他停下来，问了问红苹果的病情，思考了一阵说：“真对不起，红苹果的病太严重了，我已经治不了啦。”\n  小燕子吉吉听了，只好去找住在一棵大树上的猫头鹰。猫头鹰说：“我只能在夜间活动，白天是看不见路的。而且，而且，我也不会治病。”\n  小燕子吉吉很失望，请不到医生，心里又惦念着红苹果，只好扭头飞回去。\n  当他重新落在那棵苹果树上时，发现红苹果正哇哇大哭，她的肚子已经出现了一个小洞。小燕子吉吉焦急地看着。好奇怪哟，红苹果肚子上的洞越来越大，突然，从里面钻出一个头戴红帽子的绿虫子。吉吉非常生气，斥责道：“原来是你这个害虫在欺侮红苹果！”说着就用嘴去啄那虫子。大绿虫又很机灵，一下子又缩回到洞里。\n  红苹果痛得已经没有力气哭了，她的声音越来越小。\n  小燕子吉吉站在旁边不住地安慰她：“红苹果，忍耐一下，只要那大虫子一出来，我就啄死他，吃掉他！”\n  吉吉等呀，等呀。他一直守住这个洞口。忽然从洞口里飞出一只花蝴蝶，一直向远处山坡下的一丛小野花飞去。小燕子吉吉一愣，马上醒悟到，这是大绿虫子变的。于是一抖翅膀，向山坡下追去。\n  花蝴蝶见燕子吉吉追来，惊慌地叫道：“哎呀，我是多么美丽呀，我在点缀生活，你不要吃我呀！”\n  “呸！是你残害苹果姑娘，你再美丽也是个害虫！”吉吉说着，一个俯冲，一口将花蝴蝶吞进肚子里。\n  消灭了花蝴蝶，小燕子吉吉重新飞回来，他想看看红苹果好了没有。可是，他围着苹果树转了五圈儿，也没找到。结果，却在地上发现了她。这唯一的苹果已经烂了，瘫在地上一动不动。小燕子真是悲伤极了，他的眼泪落在烂苹果上。这时，烂苹果强打精神说：“好心的燕子，我就要死了，请你将我肚子里的籽粒种在山坡上。他们是我的孩子，你要精心地照料他们……”\n  小燕子吉吉怀着非常悲痛的心情，按照苹果的吩咐，把苹果肚子里的籽粒一粒一粒地啄出来，然后又一粒一粒地种在山坡上。\n  他请来风伯伯把籽粒用土盖上；他请来雨婆婆给籽粒浇水；他央求太阳公公给大地多些温暖……不久，山坡上的苹果籽粒发芽了，长出了一株一株的小苹果树的幼苗。在小燕子吉吉的精心照料下，苹果树苗越长越高，很快，这里就成了一片苹果园。小燕子吉吉还请来啄木鸟医生为果园防病，请来猫头鹰保卫果园。\n  后来，这片苹果园里的苹果树，棵棵都结满了大大的红苹果。红苹果们都冲小燕子吉吉点头欢笑。吉吉呢，把自己原来的好朋友，各种鸟儿都请来，让他们在这欢乐的的果园里一起生活，过着快快乐乐的日子。来源：小精灵儿童资讯站\n", "id": 28710569, "cmts": []}, {"album": "胎教小故事", "name": "小乌龟找工作", "author": "雅心", "lyric": "", "id": 28710560, "cmts": []}, {"album": "胎教小故事", "name": "小熊布迪", "author": "雅心", "lyric": "", "id": 28710564, "cmts": []}, {"album": "胎教小故事", "name": "小燕子吉吉", "author": "雅心", "lyric": "", "id": 28710568, "cmts": []}, {"album": "胎教小故事", "name": "小乌鸦学艺", "author": "雅心", "lyric": "", "id": 28710561, "cmts": []}, {"album": "胎教小故事", "name": "小鼹鼠请客", "author": "雅心", "lyric": "", "id": 28710567, "cmts": []}]